{"jobs":[{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/senior-produktentwickler-mw-backwarenindustrie-mit-perspektive-1709/applicationForm/", "title": "Senior Produktentwickler (m/w) Backwarenindustrie mit Perspektive", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/senior-produktentwickler-mw-backwarenindustrie-mit-perspektive-1709/", "company": "Rau | Consultants", "id": "1709", "language": "de", "location": "Tirol/Österreich", "templateValues": {"tasks": "<ul><li>In direkter Berichtslinie zum Leiter Produktion und zur Geschäftsleitung verantworten Sie die kreative Ideenfindung und Entwicklung neuer, innovativer sowie im Trend der Verbraucherwünsche bzw. des Handels liegender Backwaren</li><li>Interdisziplinäre Projektarbeit im Zuge von Neuproduktentwicklungen bzw. der kontinuierlichen Optimierung der Produkte (Rohstoffe, Verpackungsmaterialien, Rezepturen etc.)</li><li>Eigenverantwortliche, systematische Umsetzung von Entwicklungsaufträgen im definierten Kosten- bzw. Zeitrahmen sowie Begleitung neuer Produkte von der Idee und ersten Produktionsversuchen bis zum Endprodukt</li><li>Laufende Marktanalyse, enger Austausch und Zusammenarbeit mit den Kollegen aus der Produktion unter Einhaltung der Qualitätsstandards sowie Beachtung der lebensmittelrechtlichen Bestimmungen und Gesetze</li></ul>", "requirements": "<ul><li>  Ausbildung zum Bäcker oder Konditor, zzgl. Weiterbildung zum Meister/Techniker des Bäckereihandwerks bzw. erfolgreich abgeschlossenes Studium der Lebensmitteltechnologie mit dem Schwerpunkt Backwaren </li><li> Mehrjährige Berufserfahrung im Umfeld der Produktentwicklung eines Produktionsunternehmens der Lebensmittelindustrie, vorzugsweise aus der österreichischen Backwarenindustrie</li><li>Sie sind Bäcker aus Leidenschaft mit einer loyalen, ambitionierten wie kreativen Persönlichkeit, einer positiven Lebenseinstellung, ausgeprägtem Kommunikationsvermögen, Organisationstalent und Teamfähigkeit </li><li>Eigenverantwortliches, unternehmerisches Denken und Handeln, strukturierte bzw. innovative Arbeitsweise mit nachhaltiger Ausdauer, Durchsetzungsstärke, Belastbarkeit und Expertise in kreativer Lösungsfindung</li></ul>", "description": "<p>  Eingebettet in eine Unternehmensgruppe mit einem Umsatz im dreistelligen Millionenbereich zählt unser Mandant als traditionsreiches Familienunternehmen zu den erfolgreichsten Backwarenherstellern Österreichs. Dessen Produkte erfreuen sich aufgrund ihrer Einzigartigkeit, höchster Qualitätsstandards und modernster Produktionstechnologien bis heute größter Beliebtheit. </p>", "benefits": "<p>  Diese spannende Position bietet Ihnen die Möglichkeit, sich in einem anspruchsvollen, wachstumsorientierten Umfeld persönlich wie fachlich weiterzuentwickeln und einen maßgeblichen Beitrag zum künftigen Unternehmenserfolg zu leisten. Als Entwicklungsperspektiven sind mittelfristig zudem der Aufbau und die Führung eines kleinen Teams innerhalb des Verantwortungsbereichs der Backwarenentwicklung denkbar. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/senior-produktentwickler-mwd-kaese-schnittkaese-hirten-weisskaese-1738/applicationForm/", "title": "Senior Produktentwickler (m/w/d) Käse (Schnittkäse, Hirten-/Weißkäse)", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/3/9/csm_ruecker-logo_5df2942e96.jpg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/senior-produktentwickler-mwd-kaese-schnittkaese-hirten-weisskaese-1738/", "company": "Rau | Consultants", "id": "1738", "language": "de", "location": "Aurich/Niedersachsen", "templateValues": {"tasks": "<ul><li>Entwicklung neuer Produktideen, zielgerichtete Umsetzung und Betreuung bis hin zur marktreifen Produktion</li><li>Optimierung bestehender Produkte bezüglich der Rezeptur und Prozessführung</li><li>Durchführung von Vorversuchen im Labor- und Technikumsmaßstab, sowie Scale-Up in der Produktion</li><li>Projektorienierte Zusammenarbeit mit den internen Stellen, insbesondere mit Marketing und Produktion</li><li>Aufbau und Pflege eines Netzwerkes zu Maschinen- und Kulturenherstellern, Universitäten und Instituten</li></ul>", "requirements": "<ul><li>Einige Jahre Tätigkeit als Produktentwickler von Käseprodukten mit Erfahrungen im Projektmanagement</li><li>Know-how in der Leitung und Umsetzung von Käseentwicklungsprojekten (Labor- bis Produktionsmaßstab)</li><li>Persönlichkeit mit guten Kommunikationseigenschaften, Teamorientierung, Leistungsbereitschaft, analytischer und zielorientierter Arbeitsweise, Kreativität, Gestaltungswillen sowie Flexibilität und Spaß an Reisetätigkeit</li></ul>", "description": "<p>Rücker gehört zu den größten unabhängigen Milchverarbeitern in Deutschland. Das inhabergeführte Familienunternehmen beschäftigt 500 Mitarbeiter an zwei Standorten (Aurich, Wismar). Die Hierarchien sind flach, so dass bei Bedarf jeder Mitarbeiter Zugang zur Geschäftsführung hat. <br>Mehr als 850 kg Milch werden zu Käse (Hirten- und Schnittkäse), Butter und Trockenprodukten verarbeitet. Die Produkte werden unter der Marke RÜCKER, aber auch als Handelsmarken und im Export vertrieben. Zur Unterstützung einer optimalen Milchverwertung an den Standorten wird diese Position neu besetzt.</p>", "benefits": "<p>In dieser Position sind Sie Ansprechpartner für die Entwicklung von Käse und können kreativ Ihre Ideen einbringen und umsetzen. Damit helfen Sie dem Unternehmen, das Produktportfolio auf die nächste Stufe zu heben.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/produktentwickler-mwd-backware-1734/applicationForm/", "title": "Produktentwickler (m/w/d) Backware", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/7/8/csm_BiFi-Jack_Links_8193b8ca64.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/produktentwickler-mwd-backware-1734/", "company": "Rau | Consultants", "id": "1734", "language": "de", "location": "Ansbach, Bayern", "templateValues": {"tasks": "<ul><li>Entwickeln neuer Produkte von der Idee bis zur Umsetzung und Marktreife sowie Optimierung bestehender Produkte, z. B. proteinreiche Back-Snacks.</li><li>Erarbeiten von Produktspezifikationen und Rezepturen nach rechtlichen Vorlagen und Qualitätsstandards</li><li>Umsetzten der Produkte in der Produktion (Scale-Up)</li><li> Beobachten von technologischen Trends und neuen Produkten am Markt</li></ul>", "requirements": "<ul><li>Ausbildung zum Bäcker/Konditor mit Weiterbildung zum Bäckermeister/Techniker oder abgeschlossenes Studium zum Lebensmitteltechnologen</li><li>Fundierte Kenntnisse in der Produktentwicklung von Backwaren inklusive Umsetzen in der Produktion</li><li>Selbstmotivierte, kreative Persönlichkeit, die unternehmerisch denkt, Verantwortung übernimmt und mit Leidenschaft kreative Ideen umsetzt</li></ul>", "description": "<p>BiFi ist und bleibt das Original. Seit 1972. Der herzhaft kultige Snack mit Biss. Im Jahr 2014 wurde BiFi Teil der Markenfamilie von Jack Link’s LSI Germany GmbH – einer der am schnellsten wachsenden Fleischsnack-Hersteller der Welt. Alle BiFi Snacks werden in Deutschland produziert (Ansbach, Bayern). Aktuell sind die BiFi Produkte in neun Ländern erhältlich. Die BiFi Produktfamilie spricht die unterschiedlichsten Fleischliebhaber an und wird immer wieder um neue Snack-Highlights erweitert.</p>", "benefits": "<p> Diese Position bietet Ihnen die Möglichkeit, Trends aus der Backware mit Hilfe eines schlagkräftigen Teams und einer guten Reputation auf dem Markt in kreative Produkte umzusetzen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/marketing-manager-mw-getraenke-1725/applicationForm/", "title": "Marketing Manager (m/w) Getränke", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/marketing-manager-mw-getraenke-1725/", "company": "Rau | Consultants", "id": "1725", "language": "de", "location": "Bayern/Baden-Württemberg", "templateValues": {"tasks": "<ul><li>Sie verantworten das deutsche und internationale Marketing für den Bereich Marke sowie Private Label </li><li>Sie entwickeln zusammen mit Ihrem Team die aktuelle B2C Marketingstrategie weiter und unterstützen somit maßgeblich den Vertrieb</li><li>Sie entwickeln neue kreative Konzepte und Marketingkampagnen</li><li>Sie steuern Agenturen und haben Budgetverantwortung im Mio. € Bereich für das zugeteilte Portfolio</li><li>Sie führen ein Team von zwei Produktmanagern und berichten direkt an die Geschäftsleitung</li><li>Kontinuierliche Markt-, Wettbewerbs- und Trendbeobachtungen runden Ihren Arbeitsalltag ab</li></ul>", "requirements": "<ul><li>Erfolgreich abgeschlossenes betriebswirtschaftliches Studium mit Schwerpunkt Marketing</li><li>Fundierte Erfahrung im operativen und strategischen Produktmarketing in einem FMCG-Unternehmen, bevorzugt aus der Getränkebranche</li><li>Leistungs- und zielorientierter Arbeitsstil zur Erstellung und Umsetzung kreativer Konzepte</li><li>Mittelstandsdenke und Hands-on-Mentalität</li><li> Ausgeprägte Organisations- und Teamfähigkeit, Einsatzbereitschaft und Flexibilität</li></ul>", "description": "<p> Unser Mandant ist ein sehr gut positioniertes mittelständisches Familienunternehmen der Lebensmittelindustrie mit mehr als 1000 Mitarbeitern in Deutschland und fertigt neben seinen klassischen Marken auch einen hohen Anteil an Handelsmarkenprodukten. Aufgrund des weiteren Ausbaus des Teams in der Zentrale verstärken wir das Marketing und suchen eine überzeugende Führungspersönlichkeit.</p>", "benefits": "<p> Diese Vakanz bietet Ihnen neben einem attraktiven Paket einen teamorientierten Arbeitsstil und einen zukunftssicheren Arbeitsplatz in einer dynamischen Unternehmensgruppe.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/category-buyer-mw-raw-materialsadditives-1657/applicationForm/", "title": "Category Buyer (m/w) Raw Materials/Additives", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/4/c/csm_Raps_a9e1b802b0.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/category-buyer-mw-raw-materialsadditives-1657/", "company": "Rau | Consultants", "id": "1657", "language": "de", "location": "Kulmbach, Bayern", "templateValues": {"tasks": "<p> Weiterentwicklung der Beschaffungsstrategie für die eigene Kategorie Sourcing, Auswahl, Qualifizierung, Auditierung und Entwicklung internationaler LieferantenVerhandlung und Abschluss von Rahmenvereinbarungen und –kontraktenEnge Zusammenarbeit mit anderen Unternehmensfunktionen und allen Standorten sowie übergreifende Projektarbeit </p>", "requirements": "<ul><li> Erfahrung und Erfolge im Einkauf von Lebensmittelzusatzstoffen, -rohstoffen oder ähnlichem, wie zum Beispiel Öle, Fette, Säuren, Emulgatoren/Stabilisatoren, Phosphate, Nutritionals, Gewürze oder Kräuter </li><li>Erfahrungen in anderen Funktionsbereichen wie Disposition, Produktion, Qualität, F&amp;E sind von Vorteil</li><li>Unternehmerische Persönlichkeit, die Verantwortung übernimmt, Entscheidungen trifft und Gestaltungsmöglichkeiten nutzt</li><li>Hohe Teamorientierung und Kommunikationsfähigkeit, auch in englischer Sprache </li></ul>", "description": "<p> Seit über 90 Jahren steht RAPS als Ingredient-Spezialist für besten Geschmack, hohe Innovationskraft und kundenspezifisch zugeschnittene Lösungen. Kunden aus der Lebensmittelindustrie, dem Handwerk und der Gastronomie verlassen sich seit jeher auf umfassenden Service, auf ausgewählte Rohstoffe, hohe Qualität und das technologische Know-how. Als international agierendes Unternehmen beschäftigt die RAPS-Gruppe weltweit mehr als 900 Mitarbeiter. Insbesondere die Erfahrungen aus Forschung, Entwicklung und die Tradition als Familienunternehmen machen RAPS zu einem starken Partner. </p>", "benefits": "<p> Diese Position ist neu geschaffen, kann individuell ausgefüllt werden und bietet viele Möglichkeiten zu gestalten, Verantwortung zu übernehmen sowie den Unternehmenserfolg maßgeblich zu beeinflussen. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/bereichsleiter-mw-koordination-einkauf-hochland-gruppe-1698/applicationForm/", "title": "Bereichsleiter (m/w) Koordination Einkauf Hochland Gruppe", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/b/6/csm_Hochland_794afbb445.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/bereichsleiter-mw-koordination-einkauf-hochland-gruppe-1698/", "company": "Rau | Consultants", "id": "1698", "language": "de", "location": "Heimenkirch im Dreiländereck Allgäu", "templateValues": {"tasks": "<ul><li>Als Bereichsleiter oder Bereichsleiterin Koordination Einkauf haben Sie ein gutes Gespür für Möglichkeiten zur Optimierung, Standardisierung und Effizienzerhöhung im Einkauf. Hierfür initiieren Sie internationale Projekte, die Sie interkulturell versiert zum Erfolg führen.</li><li>Für die Lead Buyer und Teams in den Tochtergesellschaften sind Sie Anlaufstelle als fachliche Unterstützung, Dreh- und Angelpunkt im internationalen Netzwerk und somit geschätzter Beratungsprofi mit Kompetenz in Prozessen, Systemen, Methoden und Tools.</li><li> Vorstand und Geschäftsführer schätzen Ihre Fähigkeit, Transparenz rund um das Thema Einkauf und dessen Schnittstellen in der Gruppe zu schaffen.</li></ul>", "requirements": "<ul><li>Ein Master of Science Business Administration oder ein vergleichbares Studium bildet Ihre solide betriebswirtschaftliche Basis.</li><li>Mehrere Jahre Erfahrung im operativen und strategischen Einkauf zeichnen Sie als Einkaufsprofi aus – idealerweise in der Lebensmittelindustrie/MoPro oder auch im Bereich Roh- und Zusatzstoffe, Verpackung, Technik, Dienstleistungen sowie Co-Manufacturing.</li><li>Fachkompetenz, Analytik und hohe soziale Kompetenz auf interkultureller Ebene entsprechen Ihrem Naturell.</li><li> Sie sind gerne international unterwegs und haben eine sehr gute Kommunikationsfähigkeit in englischer Sprache im Gepäck.</li></ul>", "description": "<p> Hochland (www.hochland-group.com) gehört zu den führenden Herstellern von Käseprodukten in Europa mit 14 Werken in 7 Ländern und über 4.500 Mitarbeitern weltweit. Mit Marken, Handelsmarken und Systemgastronomie erwirtschaften sie über 1,4 Mrd. € Umsatz. <b>Für die weitere erfolgreiche Entwicklung suchen wir einen starken Netzwerker für das Internationale Headquarter.</b></p>", "benefits": "<p>Diese Position bietet vielfältige Gestaltungsmöglichkeiten in einem internationalen Umfeld bei einem erfolgreichen und modernen Unternehmen, das vielfach als attraktiver Arbeitgeber ausgezeichnet ist.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/senior-verpackungsentwickler-mwd-1745/applicationForm/", "title": "(Senior) Verpackungsentwickler (m/w/d)", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/senior-verpackungsentwickler-mwd-1745/", "company": "Rau | Consultants", "id": "1745", "language": "de", "location": "Westdeutschland", "templateValues": {"tasks": "<ul><li>Leiten, Durchführen und Planen von Verpackungsprojekten </li><li>Suchen und Einführen von neuen, innovativen Verpackungskonzepten und -technologien</li><li>Optimieren und Standardisieren neuer und bestehender Verpackungslösungen</li><li>Initiieren von technischen Projekten zur Optimierung im Verpackungsbereich</li><li>Projektkoordination zwischen den internen Stellen (z. B. Produktion, Marketing und Einkauf)</li></ul>", "requirements": "<ul><li>Mehrjährige Berufserfahrung in der Verpackungstechnik, bevorzugt aus einem Unternehmen der Lebensmittelindustrie oder auch aus dem FMCG-Umfeld (Pharma, Verpackung, Chemie)</li><li>Gute Kenntnisse aus der Verpackung, Verpackungs- und Abfüll- oder Produktionstechnik</li><li>Akademischer Hintergrund als Ingenieur (Verpackungs-, Produktions- oder Verfahrenstechnik) sowie gerne Erfahrung mit SAP und Interspec </li><li> Sehr gute Kommunikations- und Teamfähigkeit, strukturierte Arbeitsweise, gutes Organisationsvermögen sowie ein gesundes Selbstbewusstsein</li></ul>", "description": "<p> Unser Mandant, ein innovationsfreudiges und modernes Unternehmen, produziert und vertreibt hochwertige Süß- und Backwaren an den Handel und ist führend in diesem Bereich. Das Unternehmen kann auf eine lange und erfolgreiche Tradition zurückblicken. Regelmäßig werden das Unternehmen und die Produkte für besonders gute Leistungen ausgezeichnet.  Seinen Erfolg verdankt das Unternehmen der Spitzenqualität der Produkte, Innovationen sowie dem hohen Engagement der Mitarbeiter. In diesem kreativen Umfeld suchen wir zum nächstmöglichen Zeitpunkt einen Gestalter (m/w/d) in der Verpackungsentwicklung.</p>", "benefits": "<p> Wir suchen eine tatkräftige Persönlichkeit, die sich gerne einbringt, Projekte vorantreibt und nachhaltig arbeiten möchte. Es erwartet Sie ein offenes, kommunikatives Team mit flachen Hierarchien und viel Innovationskraft.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/leiter-mw-einkauf-milch-1717/applicationForm/", "title": "Leiter (m/w) Einkauf Milch", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/0/1/csm_Prolactal.neu_6e8bfdddbc.jpg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/leiter-mw-einkauf-milch-1717/", "company": "Rau | Consultants", "id": "1717", "language": "de", "location": "Home Office / Hartberg bei Graz", "templateValues": {"tasks": "<ul><li>Strategisches Planen und Entwickeln der Beschaffungspolitik unter Berücksichtigung von Effizienz und Optimierung</li><li>Selbstständiges Führen von Vertragsverhandlungen sowie Aufspüren, Beurteilen und Weiterentwickeln geeigneter Lieferanten</li><li>Übernahme der Verantwortung für das Budget, die Mengenplanung und Marktbeobachtung</li><li>Führen, Motivieren und Weiterentwickeln eines kleines Teams</li></ul>", "requirements": "<ul><li>Milchwirtschaftliche oder lebensmitteltechnologische Ausbildung/Studium, gerne auch betriebswirtschaftlicher Hintergrund mit Erfahrung in der Milchwirtschaft</li><li>Fundierte Kenntnisse im Einkauf, der Beschaffung von Rohstoffen, den gesetzlichen Grundlagen und dem Markt innerhalb der Milchwirtschaft</li><li>Sehr gute Verhandlungs- und Einkaufsfähigkeiten, sehr gutes Verständnis des Marktes sowie Kenntnisse der Produktionsprozesse</li><li>Sehr gute Kommunikationsfähigkeit (auch in Englisch), Durchsetzungsstärke, hohe Eigenmotivation sowie Teamfähigkeit</li></ul>", "description": "<p>In den Ursprüngen als genossenschaftliches Molkerei und Milchtrockenwerk konzipiert, widmet sich Prolactal heute voll und ganz der Aufgabe, Milch und Molke unter Anwendung modernster Technologie in ihre wertvollen Bestandteile zu fraktionieren und für die Weiterverarbeitung in der Lebensmittelindustrie zu veredeln. Als einziger Hersteller von Milch- und Molkederivaten in Österreich mit ca. 20.000 mt/Jahr Produktmenge ist man nun auf der Suche nach einer Nachfolge für den Milcheinkauf.</p>", "benefits": "<p>Diese Position bietet Ihnen die Möglichkeit, innerhalb eines etablierten, internationalen Unternehmens eine langfristige Karriere aufzubauen und neue Strukturen einzuführen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/team-leader-mw-technical-serviceapplication-meat-1727/applicationForm/", "title": "Team Leader (m/w) Technical Service/Application Meat", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/team-leader-mw-technical-serviceapplication-meat-1727/", "company": "Rau | Consultants", "id": "1727", "language": "de", "location": "Region Frankfurt", "templateValues": {"tasks": "<ul><li>Ansprechpartner für internationale Kunden und interne Stellen bezüglich anwendungstechnischer Fragestellungen im Bereich Meat</li><li>Entwickeln neuer kundenindividueller Produkte und Rezepturen sowie Begleiten des Scale-Ups </li><li>Begleitung und Unterstützung des Vertriebsteams beim Kunden vor Ort</li><li> Führen, Entwickeln und Motivieren der Mitarbeiter eines internationalen Teams </li></ul>", "requirements": "<ul><li>Mehrjährige Berufserfahrung als Anwendungstechniker und Führungskraft im Bereich der Food Ingredients mit Fokus auf den Bereich Fleisch </li><li>Abgeschlossenes Studium der Lebensmitteltechnologie oder vergleichbarer Hintergrund</li><li> Gute Kommunikationsfähigkeiten (auch in Englisch), analytisch-strukturierte Arbeitsweise mit Ergebnisfokus und ein hohes Maß an Selbstständigkeit sowie Reisebereitschaft </li></ul>", "description": "<p>Unser Kunde ist ein führender Hersteller von Ingredients für verschiedene Produktkategorien der internationalen Lebensmittelindustrie. Der Erfolg begründet sich aus der Kombination von eigenen Herstellungskapazitäten und -verfahren, sehr guter und langjähriger Marktreputation sowie neuesten Entwicklungs- und Applikationstechnologien. Der deutsche Standort in attraktiver und strukturstarker Lage ist globales Kompetenzzentrum für Applikationen in der Lebensmittelindustrie.</p>", "benefits": "<p>Diese Position bietet Ihnen die Möglichkeit, die Zukunft eines internationalen Unternehmens und des Kerngeschäftes maßgeblich mitzugestalten und zu steuern.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/leiter-mw-einkauf-food-1744/applicationForm/", "title": "Leiter (m/w) Einkauf – Food", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/leiter-mw-einkauf-food-1744/", "company": "Rau | Consultants", "id": "1744", "language": "de", "location": "Klappendorf/Lommatzsch (ca. 40km nach Dresden)", "templateValues": {"tasks": "<ul><li>Direkte Berichtslinie zur Inhaberin und Geschäftsführerin und Verantwortung für den werksübergreifenden Rohwareneinkauf (Saaten, Nüsse etc.), inklusive Verpackung</li><li>Führung, Schulung und Entwicklung des Personals für den gesamten Einkaufsbereich</li><li>Planung, Steuerung und Optimierung des Einkaufs sowie Budgetverantwortung im zweistelligen Mio.-Bereich</li><li> Weiterentwicklung der internen Einkaufsstrategie bzw. -politik, Standardisierung der Prozesse und Strukturen des Einkaufs sowie Auf- und Ausbau, Auswahl und Pflege neuer/bestehender Lieferanten, für beide Standorte</li></ul>", "requirements": "<ul><li>Betriebswirtschaftliches Studium (z. B. Lebensmittelwirtschaft), vergleichbare Qualifikation oder kaufmännische Aus- bzw. Weiterbildung, vorzugsweise mit lebensmittelspezifischem Fokus </li><li>Langjährige Expertise im Einkauf der Lebensmittelindustrie, erste Führungsverantwortung und Erfahrung in der erfolgreichen Umsetzung von Strategien bzw. einer nachhaltigen Einkaufspolitik</li><li> Unternehmertyp und Führungspersönlichkeit mit seriösem Auftreten, strategischem Weitblick und guten analytischen Fähigkeiten, fließenden Deutsch-/Englischkenntnissen, gerne zzgl. konversationssicherem Französisch, Organisationsstärke sowie einer internationalen Reisebereitschaft</li></ul>", "description": "<p> BIO PLANÈTE - Ölmühle Moog GmbH ist ein dynamisches Familienunternehmen mit Standorten in Frankreich und Deutschland und seit mehr als 30 Jahren auf die Herstellung von hochwertigen Speiseölen aus kontrolliert biologischem Anbau spezialisiert. Mit ca. 120 Mitarbeitern erwirtschaftet das Unternehmen einen Umsatz im mittleren zweistelligen Mio.-Bereich und produziert ein Produktportfolio von über 70 verschiedenen kalt-gepressten Ölen in Bio-Qualität.</p>", "benefits": "<p> Diese Position bietet Ihnen die Möglichkeit, sich in einem anspruchsvollen, stark wachstumsorientierten Umfeld in führender Funktion sowie der eigenverantwortlichen Gesamtleitung des Einkaufs aktiv einzubringen, persönlich wie fachlich weiterzuentwickeln und einen maßgeblichen Beitrag zum künftigen Unternehmenserfolg zu liefern.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/r-d-manager-mwd-fleischalternativen-meat-analogues-1747/applicationForm/", "title": "R&D Manager (m/w/d) Fleischalternativen - Meat Analogues", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/r-d-manager-mwd-fleischalternativen-meat-analogues-1747/", "company": "Rau | Consultants", "id": "1747", "language": "de", "location": "Mitteleuropa", "templateValues": {"tasks": "<ul><li>Operativer Ausbau und kontinuierliche strategische Weiterentwicklung des Kompetenzbereichs für Fleischalternativen, zusammen mit einem kleinen Team aus Produktentwicklern</li><li>Zusammenarbeit mit externen Partnern und Universitäten zum Ausbau der eigenen technologischen Expertise</li><li>Markt-, Trend- und Wettbewerbsbeobachtung, Start-Up-Scouting und -Screening sowie Leitung von Projekten</li><li>Führung und Entwicklung der Mitarbeiter des Teams und Kooperation mit anderen internen Stellen</li></ul>", "requirements": "<ul><li>Mehrjährige Erfahrung im Bereich der pflanzlichen Fleischalternativen mit technologischer Expertise und Erfahrung in der Entwicklung, industriellen Herstellung sowie wissenschaftlichem Ansatz</li><li>Kenntnisse aus der Start-Up-Szene im Bereich der Protein Alternativen sowie in Betriebswirtschaft von Vorteil</li><li>Studium der Lebensmitteltechnologie, -wissenschaften oder ein vergleichbarer Ausbildungshintergrund</li><li>Ambitionierte Persönlichkeit mit hoher Eigenmotivation, unternehmerischem Denken, Neugier und Kreativität, analytischer Arbeitsweise mit Umsetzungsorientierung; Reisefreudigkeit rundet Ihr Profil ab</li></ul>", "description": "<p>Unser Mandant ist ein erfolgreiches Markenartikelunternehmen mit marktführender Position in verschiedenen Produktbereichen und Regionen in Europa. Das Unternehmen ist für seine Innovationsfreude bekannt und begeistert mit frischen Produktideen Handel, Foodservice und Konsumenten gleichermaßen. Um im Produktbereich der Fleischalternativen die eigene Kompetenz ausbauen zu können, wird diese Position neu geschaffen.</p>", "benefits": "<p>In einem modernen, zukunftsorientierten Unternehmen können Sie Ihre Kompetenz einbringen und operativ wie strategisch Ihre Fußstapfen hinterlassen. Dabei genießen Sie einen großen Gestaltungsspielraum.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/praktikant-mw-personalberatung-1372/applicationForm/", "title": "Praktikant (m/w) Personalberatung", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/praktikant-mw-personalberatung-1372/", "company": "Rau | Consultants", "id": "1372", "language": "de", "location": "München", "templateValues": {"tasks": "<ul><li> Sie übernehmen Projekte wie etwa Studien, Veröffentlichungen für die Lebensmittelindustrie, Themen im Bereich SEO, Content Management oder auch Social Media Aktivitäten</li><li>Zusammen mit unseren Beratern arbeiten Sie an aktuellen und exklusiven Aufträgen aus den Bereichen „Suche, Auswahl und Integration von Führungskräften und Experten“</li><li>Außerdem unterstützen Sie das Back-Office bei allen Aufgaben des Tagesgeschäfts</li></ul>", "requirements": "<ul><li>Sie absolvieren derzeit ein Studium, idealerweise mit kaufmännischem Hintergrund oder vergleichbaren Inhalten </li><li>Bestenfalls haben Sie bereits Erfahrung in einer Beratung sammeln können</li><li>Sie haben Spaß im Kontakt und Umgang mit Menschen </li><li>Sie bringen ein Höchstmaß an Engagement sowie Kommunikationsgeschick mit</li><li> Und sind eine offene und unkomplizierte Person</li></ul>", "description": "<p>Die Rau Consultants zählen seit 1975 zu den renommierten Personalberatungen im deutschen Markt und unterstützen Unternehmen der Lebensmittelindustrie und des Handels bei der Besetzung von Führungskräften. Neben der anzeigengestützten Suche werden im Rahmen von nationalen wie auch internationalen Projekten auch Executive Search-Maßnahmen erfolgreich umgesetzt. Im Rahmen des weiteren Ausbaus unseres Teams an unserem Stammsitz suchen wir überzeugende Persönlichkeiten. </p>", "benefits": "<p>Wir bieten Ihnen flexible Arbeitszeiten, Einblicke in spannende Projekte, moderne Büroräume und eine zentrale Lage mit direkter S-Bahn Anbindung.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/application-technologist-mf-meat-1726/applicationForm/", "title": "Application Technologist (m/f) Meat", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/application-technologist-mf-meat-1726/", "company": "Rau | Consultants", "id": "1726", "language": "de", "location": "South Germany", "templateValues": {"tasks": "<ul><li>Your are responsible to develop functional and flavouring ingredients for meat, poultry and seafood for clients in Eastern Europe from lab design to production at the client's side</li><li>You document the development process and you evaluate the products</li><li>You provide technical support to the client but also internally</li><li>Together with marketing you bring trends to new innovations</li></ul>", "requirements": "<ul><li>Degree in Food Science or/and practical experience in meat development or/and production</li><li>Good knowledge of product development preferable in the field of ingredients and/or meat and expertise in the Eastern European Food Market</li><li>Fluent in English and Russian, German would be a plus</li><li>Open to travel internationally, communicative, enthuasiastic, passionate, entrepreneurial and result oriented</li></ul>", "description": "<p>Our client ist a modern, dynamically growing international company that focuses on the development and production of different ingredients for the food industry. Over a period of almost 100 years of intensive activity and major investment in R&amp;D, the company has transformed into a world leader in food ingredients. The company picks up on market trends, orients itself towards customer wishes and stands for high quality products. To strengthen the international team, we're now searching for a Russian-speaking product developer (m/f) for the texture and stability product range.</p>", "benefits": "<p>This position is your opportunity to work on an international scale for the market leader in order to provide support and solutions to satisfy customer needs.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/werkstudent-mw-recruiting-1373/applicationForm/", "title": "Werkstudent (m/w) Recruiting", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/werkstudent-mw-recruiting-1373/", "company": "Rau | Consultants", "id": "1373", "language": "de", "location": "München", "templateValues": {"tasks": "<ul><li>Sie unterstützen unsere Berater in allen Aufgaben des Tagesgeschäfts aus den Bereichen „Suche, Auswahl und Integration von Führungskräften und Experten“</li><li>Direktansprache von Kandidaten aus unserer Datenbank, Social Media etc. </li><li>Sie recherchieren selbstständig für Zielfirmenlisten und Backgroundinfos</li><li>Sie haben die Möglichkeit, Verantwortung für ständige Themen oder langfristige Projekte zu übernehmen  </li></ul>", "requirements": "<ul><li>Sie absolvieren derzeit ein Studium im Raum München </li><li>Bestenfalls haben Sie bereits Erfahrung im kaufmännischen Bereich sammeln können – gerne auch durch Ihre Berufsausbildung</li><li>Sie haben Spaß im Kontakt und Umgang mit Menschen  </li><li>Zu Ihren Stärken zählen Ihr Kommunikationsgeschick und Ihr Know-how im Umgang mit MS OfficeOffenheit und eine unkomplizierte Art zeichnen Ihre Persönlichkeit aus</li></ul>", "description": "<p>Die Rau Consultants zählen seit 1975 zu den renommierten Personalberatungen im deutschen Markt und unterstützen Unternehmen der Lebensmittelindustrie und des Handels bei der Besetzung von Führungskräften. Neben der anzeigengestützten Suche werden im Rahmen von nationalen wie auch internationalen Projekten auch Executive Search-Maßnahmen erfolgreich umgesetzt. Im Rahmen des weiteren Ausbaus unseres Teams an unserem Stammsitz suchen wir überzeugende Persönlichkeiten. </p>", "benefits": "<p>Wir bieten Ihnen flexible Arbeitszeiten, Einblicke in spannende Projekte, moderne Büroräume und eine zentrale Lage mit direkter S-Bahn Anbindung.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/produktmanager-mw-1680/applicationForm/", "title": "Produktmanager (m/w)", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/produktmanager-mw-1680/", "company": "Rau | Consultants", "id": "1680", "language": "de", "location": "Region Franken", "templateValues": {"tasks": "<ul><li>Qualifiziertes und eigenverantwortliches Portfoliomanagement im zugewiesenen Segment in Zusammenarbeit mit allen relevanten Abteilungen </li><li>Erarbeiten und Umsetzen kreativer Konzepte zur Vertriebsunterstützung basierend auf Trends, Markt- und Wettbewerbsanalysen, national und international </li><li>Umsatz- und Margenverantwortung für das zu verantwortende Segment</li><li>Steuern der Markteinführung neuer Produkte, Revitalisierung des Produktportfolios sowie Schnittstellen- und Innovationsmanagement </li></ul>", "requirements": "<ul><li>Kommerzielles Studium, vergleichbare Ausbildung oder lebensmitteltechnologisches Studium mit profunden, praktischen  Erfahrungen im Produktmanagement sowie Leidenschaft für Marketing</li><li>Selbstmotivierte, unternehmerische, positive Persönlichkeit mit guten Englischkenntnissen </li><li>Hohe Affinität zu zahlenbasiertem und analytischem Vorgehen</li></ul>", "description": "<p>Unser Mandant ist ein weltweit agierender Ingredientsanbieter, der für alle Branchen der lebensmittelverarbeitenden Industrie tätig ist. Als moderner Betrieb ist das Unternehmen führend in den Bereichen Qualität, Geschmack und Technologie bei kundenspezifischen Lösungen. Hohe Qualität, kundenindividuelle Lösungen und Innovationen, die aufgrund der Technologie teilweise Alleinstellungsmerkmale haben, sind die Basis der erfolgreichen Entwicklung.  Das Produktportfolio umfasst hierbei eine Vielzahl von Ingredients.   </p>", "benefits": "<p>Das Unternehmen bietet Ihnen die Möglichkeit, gemeinsam international zu wachsen und Ihre kreative Ader vielfältig und strukturiert einzusetzen. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/geschaeftsfuehrer-mw-produktionsgesellschaft-ingredients-1647/applicationForm/", "title": "Geschäftsführer (m/w) Produktionsgesellschaft – Ingredients", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/geschaeftsfuehrer-mw-produktionsgesellschaft-ingredients-1647/", "company": "Rau | Consultants", "id": "1647", "language": "de", "location": "Süddeutschland", "templateValues": {"tasks": "<ul><li>Führung und Weiterentwicklung der standortübergreifenden Bereiche Produktion, Technik, Engineering, Einkauf, Logistik und Qualität </li><li>Werks- und Werksnetzentwicklung mit dem Ziel, Flexibilität und Effizienz zu erhöhen und technologiebasierte Innovationen zu schaffen</li><li>Mitglied des dreiköpfigen Management-Teams in Deutschland und damit maßgeblicher Beitrag zur gesamtunternehmerischen strategischen Entwicklung</li></ul>", "requirements": "<ul><li>Erfahrung in der operativen Führung eines Werkes sowie in der übergreifenden Werks- und Werksnetzsteuerung sowie -entwicklung </li><li>Möglichst weitreichende funktionsübergreifende Erfahrung entlang der Wertschöpfungskette</li><li> Erfahrung bei der Integration von Werken, bei Veränderungsprozessen und im Bereich technologischer Innovationen sind von Vorteil </li></ul>", "description": "<p>Unser Auftraggeber gehört zu den europäisch bedeutenden Anbietern von funktionalen und geschmacksgebenden Ingredients für die Food &amp; Beverage-Industrie. Hohe Qualität, kundenindividuelle Lösungen und Innovationen, die aufgrund der Technologie teilweise Alleinstellungsmerkmale haben, sind die Basis der erfolgreichen Entwicklung. Die deutschen Werke mit unterschiedlichen Technologien und Applikationsbereichen sind in einer Produktionsgesellschaft gebündelt. Hierfür suchen wir im Kundenauftrag einen Geschäftsführer.</p>", "benefits": "<p>Die Position bietet in einem gesunden und erfolgreichen Unternehmen hervorragende Gestaltungsmöglichkeiten und die Gelegenheit, eine sichtbare Spur zu legen. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/haendler-mw-obst-und-gemuese-international-1716/applicationForm/", "title": "Händler (m/w) Obst und Gemüse International", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/haendler-mw-obst-und-gemuese-international-1716/", "company": "Rau | Consultants", "id": "1716", "language": "de", "location": "Deutsche Großstadtregion", "templateValues": {"tasks": "<ul><li>weltweiter Einkauf vor Ort bei den Erzeugern und Handel von Obst und Gemüse je nach Saisonzeiten</li><li> Selbstständige Kontraktverhandlung und Durchsetzung der optimalen Preis- und Lieferkonditionen</li><li> Vertrieb an Kunden aus dem Discount, Lebensmitteleinzelhandel, Großhändler und Importeure</li><li> Beratung der Handelspartner bezüglich Sortimente und auch Aktionen</li><li> Lieferantenauswahl, -entwicklung, -pflege und -management</li></ul>", "requirements": "<ul><li>Ausbildung zum Fruchtkaufmann oder ähnliches; entscheidend ist die Erfahrung im internationalen Handel mit Obst und Gemüse </li><li>profunde Erfahrung im Einkauf &amp; Import von Obst in einer Handelsagentur, im Großhandel oder im Lebensmitteleinzelhandel und Discount</li><li> Gute Kenntnisse und Kontakte der Handelslandschaft</li><li> profunde Kenntnisse in der Abwicklung von Zoll- und Importabläufen  </li><li> klare Verhandlungskompetenz und Spaß am Vertrieb</li><li> aufgrund der internationalen Ausrichtung gutes Englisch und evtl. eine weitere Sprache wie Spanisch oder Portugiesisch </li><li> Bereitschaft zu längeren Reisen auch in die Ursprungsländer </li></ul>", "description": "<p> Unser Klient ist ein modern agierendes Obst- und Gemüsehandelsunternehmen. Durch die Spezialisierung auf einige Unterkategorien ist man anerkannter Partner von Einzelhandelsketten, Großhändlern und auch Importeuren weltweit. Zum weiteren Ausbau des Händler Teams suchen wir zum nächstmöglichen Zeitpunkt einen Experten (m/w) aus dem Obst- und Gemüsebereich. </p>", "benefits": "<p> Sie sehen bereits jetzt: Es erwartet Sie eine äußerst spannende Aufgabe mit großem Verantwortungs- und Gestaltungsfreiraum in einem renommierten Unternehmen mit attraktiven Rahmenbedingungen inkl. Kfz zur privaten Benutzung.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/regional-sales-manager-mf-1650/applicationForm/", "title": "Regional Sales Manager (m/f)", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/regional-sales-manager-mf-1650/", "company": "Rau | Consultants", "id": "1650", "language": "de", "location": "Home-Office", "templateValues": {"tasks": "<p style=\"line-height: normal;\"><span lang=\"EN-GB\">To effectively manage the Regional  </span>Business Manager sales team and the customer network with particular focus on the long-term relationship and business development of key customers. </p>", "requirements": "<p style=\"margin: 0cm 0cm 10pt;\"><span lang=\"EN-GB\">This role will require a solid track record of B2B sales within animal nutrition and agricultural chemicals and a working knowledge and empathy of the farming communities. </span></p>", "description": "<p style=\"margin: 0cm 0cm 10pt;\"><span lang=\"EN-GB\">This business specialises in the development, manufacture and supply of high performance products across agricultural and animal nutrition sectors. With European head office in UK this business is a key exporter of products across a number of European regions including DACH, Benelux, France and Poland.</span></p>", "benefits": "<p style=\"margin: 0cm 0cm 10pt;\"><span lang=\"EN-GB\">€80-90K base plus 15% bonus, company car and benefits </span></p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/geschaeftsfuehrer-mw-deutschland-internationaler-lebensmittelkonzern-1720/applicationForm/", "title": "Geschäftsführer (m/w) Deutschland Internationaler Lebensmittelkonzern", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/geschaeftsfuehrer-mw-deutschland-internationaler-lebensmittelkonzern-1720/", "company": "Rau | Consultants", "id": "1720", "language": "de", "location": "Norddeutschland", "templateValues": {"tasks": "<ul><li>Volle P &amp; L-Verantwortung für das gesamte deutsche Geschäft mit allen Werken und allen Funktionsbereichen</li><li>Weiterentwicklung der nationalen Geschäftsstrategie mit organischem Wachstum und Übernahmen</li><li>Mitwirkung an der internationalen Strategieentwicklung als Mitglied des übergreifenden Management-Teams</li><li> Business Development und persönliche Betreuung von ausgewählten Top-Accounts des LEH, Discount und Foodservice </li></ul>", "requirements": "<ul><li>Unternehmerische Persönlichkeit mit Freude zu gestalten, zu entscheiden und Verantwortung zu übernehmen</li><li>Track Record in Positionen mit Business-, P &amp; L- und Führungsverantwortung</li><li>Funktions- und standortübergreifende Verantwortung mit kommerziellem, marktorientiertem Schwerpunkt</li><li>Sehr gute Kommunikationsfähigkeit, auch in verschiedenen Kulturen und englischer Sprache</li></ul>", "description": "<p> Unser Auftraggeber gehört international in den wichtigsten Märkten zu den führenden Anbietern in seinem Produktsegment. Starke Innovationskraft und strategische Übernahmen sind die Basis für hohe Wachstumsraten. Der deutsche Markt hat mit einem Volumen im mittleren dreistelligen Millionenbereich eine große Bedeutung. Auch hier soll die Marktposition durch organisches Wachstum und Übernahmen weiter ausgebaut werden. Für diese Aufgabe suchen wir eine unternehmerische und international geprägte Persönlichkeit.</p>", "benefits": "<p>Diese Position bietet Ihnen außerordentliche Gestaltungs- und Entwicklungsmöglichkeiten in einer internationalen, erfolgreichen, hochprofessionellen und dynamischen Organisation.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/new-business-marketeer-mf-1711/applicationForm/", "title": "New Business Marketeer (m/f)", "logoRef": "https://www.rau-consultants.de/fileadmin/user_upload/Logos/Dupp.jpg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/new-business-marketeer-mf-1711/", "company": "Rau | Consultants", "id": "1711", "language": "de", "location": "Home-Office", "templateValues": {"tasks": "<ul><li>Responsible for generating new business and driving expansion of the new product /market combinations for new markets and new customers</li><li>Composing go-to-market plans by understanding Griffith’s unique selling points and assessing regional market trends to generate first sales</li><li>Conducting market research to determine requirements for existing and future products by gathering customer information, current market conditions and competitor innovations</li><li>Enhancing market strategies with ‘on the ground’ information by executing store audits, database analysis, restaurants review, culinary book and event reviews</li><li>Identifying and assessing new geographic, customer, category and product opportunities and developing growth plans accordingly</li><li>Liaising with R&amp;D, commercial teams and customers to drive cross functional innovation projects in Europe</li><li>Reporting to the New Business Development Manager. </li></ul>", "requirements": "<ul><li>Bachelor’s or Master’s degree in a Food related technical/sales/marketing or economic study</li><li>Relevant and successful work experience in the food industry in marketing and/or sales roles in an international B2B or FMCG business</li><li>Able to discover new business opportunities, by understanding regional food markets and utilising knowledge about technical food details </li><li>Willing and comfortable to travel internationally on a regular basis (approximately 30%)</li><li>Excellent communication skills in English and Dutch for the Benelux/Scandinavia region and in English and German for the region Germany/Eastern Europe</li><li> Personal skills: entrepreneur, self-starter, results-driven, natural influencer, passion for food and able to engage potential new customers.</li></ul>", "description": "<p> <b><span style='font-size:10.0pt; font-family:\"Kalinga\",sans-serif' lang=\"EN-US\">Griffith Foods</span></b><span style='font-size:10.0pt; font-family:\"Kalinga\",sans-serif' lang=\"EN-US\"> (www.griffithfoods.com) is a privately held company who has always taken a long-term view and focused on doing what's right for customers, employees and the food industry. Since 1919, they’ve built a reputation for premier quality and dependability with customer partners, using innovation as a foundation for differentiation and new opportunities. Griffith Foods will continue to be the product development partner for seasonings, coatings, sauces and other functional ingredients. With a worldwide network of Griffith facilities they closely collaborate with partners from the beginning of the product lifecycle, providing consumer insights until delivering tailor-made products. They have 3 production facilities in Europe, employing 560 people in Spain, the UK and Belgium combined. With a European approach Griffith is looking to expand their market presence by developing into new markets with new products. Due to this new European approach and the future growth perspective the Benelux/Scandinavia and Germany/Eastern Europe regions are in need of a </span><span style='font-size:10.0pt; font-family: \"Kalinga\",sans-serif' lang=\"EN-US\"> </span>New Business Marketeer.</p>", "benefits": ""}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/projektassistenz-mwd-personalberatung-foodindustrie-1736/applicationForm/", "title": "Projektassistenz (m/w/d) Personalberatung - Foodindustrie", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/projektassistenz-mwd-personalberatung-foodindustrie-1736/", "company": "Rau | Consultants", "id": "1736", "language": "de", "location": "München", "templateValues": {"tasks": "<p>Du erweiterst unser Team und unterstützt in vielfältigen Aufgaben des Tagesgeschäfts. Das bedeutet im Einzelnen:</p>", "requirements": "<ul><li>Kaufmännische Ausbildung als Industrie-, Büro- sowie Großhandelskaufmann/-frau oder vergleichbar</li><li>Spaß am Kontakt, Umgang und Austausch mit Menschen - per Computer und am Telefon</li><li>Freude an der Arbeit mit dem Computer und Erfahrung im Umgang mit dem MS-Office-Paket</li><li>Du bist natürlich, offen, teamaffin und unkompliziert und arbeitest gern mit anderen Menschen zusammen</li></ul>", "description": "<p>Wir, die Rau Consultants, sind eine erfolgreiche Personalberatung mit einem vielfältigen Dienstleistungsangebot für die Lebensmittelindustrie und deren Zulieferer. Aus unserem modernen Büro am Münchner Hirschgarten suchen wir Führungskräfte und Experten, insbesondere für mittelständische und namhafte Unternehmen. Wir arbeiten in einer spannenden und bodenständigen Branche, mit der jeder etwas anfangen kann, sind ein tolles Team und bieten ein vielfältiges Aufgabengebiet. Werde Teil unseres Teams und bewirb Dich für die neu geschaffene Position.</p>", "benefits": "<p>Du bekommst interessante Einblicke in die Welt der Personalberatung und viele Einsichten in die Lebensmittelindustrie. Zudem bieten wir spannende Projekte, bei denen Du Dich einbringen kannst. Unser harmonisches Team und modernes Büro, das fußläufig von der S-Bahn zu erreichen ist, freuen sich auf Dich.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/international-brewing-technologist-mf-1719/applicationForm/", "title": "International Brewing Technologist (m/f)", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/international-brewing-technologist-mf-1719/", "company": "Rau | Consultants", "id": "1719", "language": "de", "location": "Niederlande", "templateValues": {"tasks": "<ul><li>Responsible for the preparation and commissioning of new breweries worldwide</li><li>Participating in  projects in the field of water, brewing rooms, filling until waste water purification</li><li>Working on continuous improvement of processes and fine-tuning and safeguarding the brewing and packaging process</li><li>Providing technological input for both international investment projects and value engineering</li><li>Building up knowledge and experience on raw materials, brewing technologies and sustainability</li><li>Training of  co-workers and sharing knowledge with the organisation</li><li>Closely working together with departments involved in raw materials, like R&amp;D, Technology and Engineering</li><li> Member of the Global Brewing Team, report to the Global Manager Brewing Processes.</li></ul>", "requirements": "<ul><li>Bachelor’s or Master’s degree in Technology (Food, Process or Chemical) or similar. Preferably a Master’s degree in Brewing Science</li><li>Knowledge and experience with Brewing Technology</li><li>Analytical and affinity with complex processes on the borderline of engineering, process technology, and business economics</li><li>Create support and progress with excellent project management skills, energy and good interpersonal communication skills</li><li>Comfortable with working in international environment and dealing with cultural differences</li><li>Prepared to working abroad on a regular basis</li><li> Personal skills: manager and coach, persuasion, vigorous, enterprising and result oriented.</li></ul>", "description": "<p> <b>Swinkels Family Brewers</b> is a curious and proud brewer with 300 years of craftsmanship and entrepreneurial spirit. With brands like Bavaria, Palm and La Trappe they let customers enjoy their beer in over 130 countries. Worldwide there are 1500 colleagues in 6 breweries, who share a passion for beer, quality and sustainable brewing. Circular entrepreneurship is their starting point here; breweries that are energy- and water-neutral and where they reuse waste and residual materials. In this way, they contribute locally to a liveable environment. No matter where in the world. Currently, they are expanding the capacity in the brewery in Ethiopia. A team of experts, called the Global Brewing Team works on large projects like the one in Ethiopia. For this team we are looking for an entrepreneurial and enthusiastic International Brewing Technologist.</p>", "benefits": ""}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/research-consultant-mwd-personalberatung-foodindustrie-1735/applicationForm/", "title": "Research Consultant (m/w/d) Personalberatung - Foodindustrie", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/research-consultant-mwd-personalberatung-foodindustrie-1735/", "company": "Rau | Consultants", "id": "1735", "language": "de", "location": "München", "templateValues": {"tasks": "<p>Du unterstützt unsere Berater bei allen Arbeiten der Führungskräfte- und Expertensuche. Das bedeutet im Einzelnen:</p>", "requirements": "<p>Im Vordergrund stehen für uns der Mensch und seine Fähigkeiten. Es wäre schön, wenn Du:</p>", "description": "<p>Wir, die Rau Consultants, sind eine erfolgreiche Personalberatung mit einem vielfältigen Dienstleistungsangebot für die Lebensmittelindustrie und deren Zulieferer. Aus unserem modernen Büro am Münchner Hirschgarten suchen wir Führungskräfte und Experten, insbesondere für mittelständische und namhafte Unternehmen. Wir arbeiten in einer spannenden und bodenständigen Branche, mit der jeder etwas anfangen kann, sind ein tolles Team und bieten ein vielfältiges Aufgabengebiet. Werde Teil unseres Teams und bewirb Dich für die neu geschaffene Position.</p>", "benefits": "<p>Wir bieten Dir den Einstieg in die spannende Welt der Personalberatung und viele Einsichten in die Lebensmittelindustrie. Darüber hinaus haben wir vielfältige Aufgaben zu bearbeiten, bei denen Du Dich einbringen kannst. In unserem Team und dem Büro, das fußläufig von der S-Bahn zu erreichen ist, wirst Du Dich sicher wohl fühlen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/commercial-product-manager-ccf-for-europe-1728/applicationForm/", "title": "Commercial Product Manager CCF for Europe", "logoRef": "https://www.rau-consultants.de/fileadmin/user_upload/Logos/foodjobsnordic.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/commercial-product-manager-ccf-for-europe-1728/", "company": "Rau | Consultants", "id": "1728", "language": "de", "location": "International", "templateValues": {"tasks": "<p>With focus on the CCF business in Europe you will be reporting directly to the Global Business Director and be part of the Business Development &amp; Marketing team. Working in a matrix structure your primary responsibility will be to support colleagues in Sales, Customer Innovation and Business Development Management in developing and executing the business in line with the CCF industry strategy.\r</p>", "requirements": "<p>You possess an academic degree in either business or a relevant technical field. Besides this you have a number of years experience and a strong track record from the food ingredient industry or related industries within the area of Commercial Product Management. Thus you have already acquired a strong commercial mindset, solid business acumen and profound project management capabilities. \r</p>", "description": "<p><i>Do you have the commercial skills to take business to the next level? </i>\r</p>", "benefits": ""}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/einstieg-als-consultant-berater-mwd-personalberatung-foodindustrie-1749/applicationForm/", "title": "Einstieg als Consultant - Berater (m/w/d) Personalberatung - Foodindustrie", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/einstieg-als-consultant-berater-mwd-personalberatung-foodindustrie-1749/", "company": "Rau | Consultants", "id": "1749", "language": "de", "location": "München", "templateValues": {"tasks": "<p>Als Berater (m/w/d) übernehmen Sie anspruchsvolle Suchprojekte in der Lebensmittelbranche</p>", "requirements": "<ul><li>Abgeschlossenes Studium der Betriebswirtschaftslehre, Lebensmitteltechnologie oder ähnliches</li><li>Freude und Spaß am wertschätzenden Kontakt, Umgang und Austausch mit unterschiedlichen Menschen</li><li>Affinität zu Themen im Bereich Wirtschaft, Interesse an Lebensmitteln und Vertriebsorientierung</li><li>Selbstbewusste Persönlichkeit mit professionellem Auftreten, guten Kommunikationseigenschaften (auch in Englisch), Dienstleistungsorientierung, Offenheit für Neues, Reisemobilität und Teamorientierung</li></ul>", "description": "<p>Wir, die Rau Consultants, sind eine erfolgreiche Personalberatung mit einem vielfältigen Dienstleistungsangebot für die Lebensmittelindustrie und deren Zulieferer. Unser Team im modernen Büro am Münchner Hirschgarten besetzt im Auftrag von mittelständischen Unternehmen der Lebensmittelindustrie Führungs- und Expertenpositionen. Wir arbeiten in einer spannenden und bodenständigen Branche, sind ein tolles Team und bieten ein vielfältiges Aufgabengebiet. Kommen Sie zu uns und lernen Sie die Welt der Personalberatung kennen. </p>", "benefits": "<p>Wir bieten Ihnen den Einstieg in die spannende Welt der Personalberatung und viele Einsichten in die Lebensmittelindustrie. Über Research und projektbegleitende Tätigkeiten arbeiten wir Sie in die Rolle als Consultant (m/w/d) ein. Unser Büro liegt in einem modernen Bürokomplex und ist fußläufig von der S-Bahn-Stammstrecke zu erreichen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/customer-innovation-specialist-dairy-mf-1550/applicationForm/", "title": "Customer Innovation Specialist – Dairy (m/f)", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/customer-innovation-specialist-dairy-mf-1550/", "company": "Rau | Consultants", "id": "1550", "language": "de", "location": "International", "templateValues": {"tasks": "<p>As Customer Innovation Specialist you will be responsible for driving and strengthening AAKs application knowledge and pilot plant capabilities within your area of expertize (i.e. cheese, whipped toppings or ice cream). Together with customers own representatives and your colleagues in the AAK team, you will create tailor-made solutions to fulfill the customer’s specific needs.<br><br>This includes:</p>", "requirements": "<p>Besides a solid theoretical foundation as Bachelor or Master in Food Science/Food Technology, you have several years of experience working in or with the dairy or ice cream industry. You are confident in the role as expert, and you keep yourself updated with the latest scientific and market developments within your field of expertise.<br>Based on an outgoing personality you are comfortable approaching the customers alone or together with colleagues. You should also be able to see yourself working closely together with the customers on their home field being creative and good at finding solutions.<br>Both customers and colleagues will expect you to be a proactive and flexible team-player, strong in project management and with excellent communications skills. </p>", "description": "<p><em>Are you ready to co-develop Dairy and Ice Cream solutions?</em><br>AAK is the world-leading supplier of value-adding specialty fats for the food industry.<br>With the belief in long-term partnerships AAK works together with customers through a unique co-development approach. AAK offers customers a broad range of solutions for dairy and ice cream products with the ambition to prove its best in class position within the next three years.<br>Foodjob Nordic is searching for an experienced Dairy Professional to become Customer Innovation Specialist at AAK. </p>", "benefits": ""}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/key-account-manager-hf-foodservice-europe-france-belgium-1652/applicationForm/", "title": "Key Account Manager (h/f) Foodservice - Europe (France & Belgium)", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/key-account-manager-hf-foodservice-europe-france-belgium-1652/", "company": "Rau | Consultants", "id": "1652", "language": "de", "location": "Home-Office", "templateValues": {"tasks": "<p><span lang=\"EN-GB\">Le poste rapporte au Directeur Commercial Food-Service Groupe. Le Responsable Comptes-Clés est basé en home-office de préférence en France et est chargé des principales responsabilités suivantes :</span></p>", "requirements": "<ul><li>Expérience et réussite de plusieurs années en tant que Compte-Clefs sur les marches européens, principalement en France et dans le domaine du Food-Service</li><li>Diplôme Type Ecole de Commerce ou équivalent orienté commerce international</li><li>Autonome, doté d'un esprit entrepreneurial avec toutes les qualités requises pour personnifier et représenter le projet, le poste et la Société dans un environnement international et multiculturel </li><li>Doté d'un fort réseau de relations avec les décisionnaires du Food-Service</li><li>En prise directe avec les comptes -clefs et en interface fonctionnelle avec les différents services de la Société</li><li>Orienté, plans reporting, prévisions avec un fort esprit d'équipe</li><li>Langue maternelle français, anglais courant impératif. Allemand conversationnel bienvenu</li><li>Prêt à voyager jusqu'à 60% du temps</li></ul>", "description": "<p>frischli (<a href=\"http://www.frischli.de\" target=\"_blank\">www.frischli.de</a>) est une Société allemande familiale établie depuis plus de 100 ans qui développe une large gamme de produits laitiers. La gamme spécifique à la Restauration Collective est constituée de produits frais et longue conservation type desserts, nappages, blanchisseurs de café, crème, yaourt, spécialités laitières... développés tant à marque propre qu'à marques de distributeurs. \r</p>", "benefits": "<p>Conditions salariales de nature à motiver un professionnel aguerri, doté du potentiel nécessaire pour conduire un projet évolutif avec implication personnelle forte dans la stratégie et le développement de l'activité. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/key-account-manager-b2b-mw-milchtrockenprodukte-1674/applicationForm/", "title": "Key Account Manager B2B (m/w) Milchtrockenprodukte", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/key-account-manager-b2b-mw-milchtrockenprodukte-1674/", "company": "Rau | Consultants", "id": "1674", "language": "de", "location": "NRW mit Home Office Option", "templateValues": {"tasks": "<ul><li>Sie beraten und betreuen Global Player und KMUs aus der Lebensmittelindustrie mit Schwerpunkt Süßwaren </li><li>Aufbau und Entwicklung neuer Kundenbeziehungen und Erschließung neuer Märkte durch Vertriebspartner</li><li>Erarbeitung von Kundenkonzepten mit der Produktentwicklung </li><li>Teilnahme an internationalen Messen und Ausstellungen </li><li>Kontinuierliche Beobachtung der Markt- und Wettbewerbssituation </li></ul>", "requirements": "<ul><li>Abgeschlossenes Studium der Betriebswirtschaft oder technisch orientiertes Studium mit Schwerpunkt Lebensmittel, entscheidend ist die praktische Vertriebserfahrung</li><li>Idealerweise Vertriebserfahrung in den Bereichen Milch, Schokolade, Süßwaren, Eiscreme, Culinary, Nahrungsergänzungsmittel oder Snack</li><li>Hoher Grad an Eigenmotivation und selbstständigem Arbeiten</li><li>Freude an Reisetätigkeit</li><li>Fließende Fremdsprachenkenntnisse in Englisch</li></ul>", "description": "<p>Unser Klient zählt zu den Experten der schonenden Veredlung von Lebensmitteln und ist dank seiner Kompetenzen in der Trocknung, Fermentation sowie Extraktion anerkannter Zulieferer von Genussmitteln für die Lebensmittelindustrie weltweit. Hochentwickelte Technologien, Qualität nach Maß und professionelle vertriebliche Betreuung sind auch für die Zukunft die Eckpfeiler des Erfolgs und brachten unserem Klienten mehrere Auszeichnungen internationaler Organisationen ein. Aufgrund des Wachstums verstärken wir das Vertriebsteam und suchen eine überzeugende und vertriebsorientierte Persönlichkeit (m/w).  </p>", "benefits": "<p>Sie erwartet eine anspruchsvolle und vielseitige berufliche Herausforderung bei einer führenden Adresse inkl. guter Perspektiven zur Weiterentwicklung sowie attraktiver Rahmenbedingungen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/vertriebsleiter-mw-anlagenbau-food-proxes-system-solutions-gmbh-1730/applicationForm/", "title": "Vertriebsleiter (m/w) Anlagenbau Food - ProXES System Solutions GmbH", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/vertriebsleiter-mw-anlagenbau-food-proxes-system-solutions-gmbh-1730/", "company": "Rau | Consultants", "id": "1730", "language": "de", "location": "Hamburg", "templateValues": {"tasks": "<p>Sie übernehmen mit Ihrem Team die Vertriebsverantwortung für die neue Gesellschaft mit folgenden Aufgaben:</p>", "requirements": "<ul><li>Akademischer Abschluss, vorzugsweise Lebensmitteltechnologie, Verfahrenstechnik bzw. Maschinenbau oder eine vergleichbare Qualifikation, ggf. auch mit betriebswirtschaftlichem Schwerpunkt</li><li> Internationale Vertriebserfahrung im Maschinen- und Anlagenbau für die Lebensmittelindustrie</li><li> Ausgeprägtes verfahrenstechnisches Hintergrundwissen aus der Lebensmittelprozesstechnik</li><li> Führungserfahrung, Projektmanagementkompetenz, Entscheidungs- und Durchsetzungsstärke sowie gute Kommunikationsfähigkeiten, hohe Einsatz- und Reisebereitschaft, Flexibilität und selbstsicheres Auftreten</li></ul>", "description": "<p> Die ProXES-Gruppe vereinigt mit Stephan Machinery, FrymaKoruma, Terlet und SuaTEC weltweit führende Hersteller von Prozessanlagen und Maschinen der Lebensmittelindustrie sowie im Bereich Pharmazie und Health Care unter einem Dach. Die neu gegründete ProXES System Solutions bietet Prozessanlagen und Automationslösungen für verschiedene Anwendungen in der Lebensmittelindustrie an.</p>", "benefits": "<p> In dieser Position haben Sie die Möglichkeit, als Vertriebsleiter (m/w) in einer neu gegründeten Gesellschaft im internationalen Vertrieb von Anlagen Ihre Spuren zu hinterlassen. Das expandierende, konzerngeprägte Unternehmen bietet Ihnen einen zukunftsorientierten Arbeitsplatz mit viel Gestaltungsspielraum.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/head-mw-of-marketing-sales-organisation-deutschland-1721/applicationForm/", "title": "Head (m/w) of Marketing & Sales Organisation Deutschland", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/head-mw-of-marketing-sales-organisation-deutschland-1721/", "company": "Rau | Consultants", "id": "1721", "language": "de", "location": "Bayern", "templateValues": {"tasks": "<ul><li>Schaffung einer schlagkräftigen und erfolgreichen MSO mit voller Business- und P&amp;L-Verantwortung</li><li>Führung und Weiterentwicklung der Teams im Vertrieb für alle Kanäle, Customer Service, Marketing und Produktapplikation mit ca. 80 MitarbeiterInnen</li><li>Persönliche Betreuung von ausgewählten strategischen und internationalen Top-Accounts</li><li> Mitwirkung an der übergreifenden Unternehmensstrategie als Teil des Management-Teams</li></ul>", "requirements": "<ul><li>Überzeugende Karriere im B2B-Vertrieb und Food-Sektor mit Führungs- und P&amp;L-Verantwortung für eine Division oder vergleichbar </li><li>Internationale Betreuung von Key Accounts und fundiertes Toolset in der Vertriebssteuerung</li><li>Unternehmerische Persönlichkeit mit Ambition und Willen, zu gestalten, zu entscheiden und Verantwortung zu übernehmen</li><li> Führung durch Vorbild und als Coach mit guter Kommunikationsfähigkeit, auch in englischer Sprache</li></ul>", "description": "<p> Unser Auftraggeber ist ein renommierter und erfolgreicher Anbieter von geschmacksgebenden und funktionalen Lösungen für die Hersteller von Lebensmitteln. Hohe Investitionen in Innovationen, Forschung und Entwicklung sowie Technologie positionieren das Unternehmen im Markt als Innovations-, Qualitäts- und Technologieführer. Die marktorientierten Funktionsbereiche Vertrieb, Marketing und Produktapplikation werden zu einer Organisation (MSO) zusammengeschlossen und unter eine Führung gestellt, um die Kundenorientierung, Flexibilität und Schnelligkeit zu stärken. Die Leitungsfunktion wird neu geschaffen und berichtet direkt an den CEO.</p>", "benefits": "<p> Diese neu geschaffene Position in einem international erfolgreichen Unternehmen bietet hervorragende Möglichkeiten, mit hohem Freiheitsgrad unternehmerisch zu gestalten und Verantwortung zu übernehmen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/key-account-manager-mw-dach-lebensmitteleinzelhandel-1643/applicationForm/", "title": "Key Account Manager (m/w) DACH - Lebensmitteleinzelhandel", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/key-account-manager-mw-dach-lebensmitteleinzelhandel-1643/", "company": "Rau | Consultants", "id": "1643", "language": "de", "location": "Hamburg", "templateValues": {"tasks": "<p>Du betreust in dieser Funktion des gesamten LEH in der DACH-Region mit dem Schwerpunkt REWE und EDEKA. Mittelfristig leitest Du ein kleines Außendienstteam. Darüber hinaus gehören zu Deinen Aufgaben u.a.:</p>", "requirements": "<ul><li>Du hast bereits Erfahrungen als Nationaler/Regionaler KAM für ein FMCG-Unternehmen sammeln können.</li><li>Du kennst die Strukturen und Entscheidungswege im LEH und bist erfahren im Umgang mit den Entscheidern.</li><li>Du bringst Knowhow aus professionell arbeitenden Unternehmen mit starkem Wachstum mit.</li></ul>", "description": "<p>Unser Mandant besitzt nach schnellem Wachstum inzwischen eine marktführende Stellung in Teilen seines Produktbereichs. Lebensmittel mit biologischem Ursprung und höchster Qualität sind das Erfolgskonzept, welches zu einem sehr dynamischen Wachstum in den letzten Jahren geführt hat. Inzwischen sind die hochwertigen Produkte in vielen europäischen Ländern erhältlich. Möchtest Du ein Teil davon werden? Dann bewirb`Dich!</p>", "benefits": "<p>In diesem außergewöhnlichen Umfeld kannst Du in einem herausfordernden und abwechslungsreichen Job mit dem Unternehmen wachsen und Deine eigenen Erfolgsgeschichte mit der den Unternehmens verbinden.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/manager-mf-qaqs-1715/applicationForm/", "title": "Manager (m/f) QA/QS", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/1/2/csm_Logo_Saturn_Petcare_4e80e8818c.jpg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/manager-mf-qaqs-1715/", "company": "Rau | Consultants", "id": "1715", "language": "de", "location": "Niederlande", "templateValues": {"tasks": "<ul><li>Responsible for securing the development and improvement of the quality management system with focus on quality control</li><li>Managing and coaching the local quality team of 17 employees including a QC Manager</li><li>Acting upon product deviations after checking incoming goods and finished products and improving controlling methods</li><li>Initiate improvement plans using Lean Six-Sigma and setting up courses and training for the production employees</li><li>Organizing and guiding internal and external quality audits and making sure possible action point are being followed up</li><li>Developing procedures, standards and working instructions for audits, quality control, tracability and possible recalls</li><li>Working together with Operations, Technical Services and the R&amp;D department</li><li>Management team member and reporting to the Operations Director</li></ul>", "requirements": "<ul><li>Bachelor's or Master's degree in a food technological field or equivilent</li><li>Some years of relevant working experience, preferably as a quality manager in the (pet)food industry</li><li>Up to date knowledge of food certifications (IFS/BRC/MSC), quality management systems, food safety and food defense</li><li>You are analytical and focused on continuous improvement</li><li>Pragmatic manager that has a drive for efficiency and practical solutions to quality related issues.</li><li>Strong verbal and written communications skills in English and preferably German</li><li>Personal skills: accurate, systematic, convincing, result driven, no-nonsense, inspirator and motivator</li></ul>", "description": "<p>Saturn Petcare B.V., is part of Heristo AG and is specialised in the production of high value pet food for dogs and cats. All products are produced under private labels and are sold by the most leading retailers across Europe. All products are tailor made and specificaly developed acording to customer needs. Saturn Petcare has production sites in Hattem, the Netherlands and Bremen, Germany. Their development centre and the centralized purchse team are located in Bremen. The production facility in Hatttem is very modern and is specialized in the production of alluminium, single serve cups and cans. There are 225 people working in this Dutch production site. Due to expansion and growth of the site we are searching an experienced Manager (m/f) QA/QS to develop a strategic vision on quality improvements.</p>", "benefits": ""}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/senior-account-manager-snacks-with-a-commercialtechnical-market-approach-1724/applicationForm/", "title": "Senior Account Manager Snacks (with a commercial/technical market approach)", "logoRef": "https://www.rau-consultants.de/fileadmin/user_upload/Logos/Dupp.jpg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/senior-account-manager-snacks-with-a-commercialtechnical-market-approach-1724/", "company": "Rau | Consultants", "id": "1724", "language": "de", "location": "Herentals (Belgium)", "templateValues": {"tasks": "<ul><li>Responsible for the sales of the full Griffith product portfolio for the Savoury Snacks Market in the Benelux and Scandinavia</li><li>Compising and executing the sales plan and proactively look for improvements by value engineering and product mix management</li><li>Visiting and meeting customers to maintain existing bsiness and identifying needs for new Business, by building up relations with relevant stakeholders</li><li>Negotiating contracts with customers and follow-up on customer feedback</li><li>Gathering market information to support Marketing to identify business and innovation opportunities</li><li>Working together closely with Marketing, Business Development, R&amp;D and Technical Support</li><li>Reporting to the Sales Manager Snacks Northern-Europe</li></ul>", "requirements": "<ul><li>Bachelor's or Master's degree, for example Business Administration or Food Technology</li><li>Relevant work experience in a commercial role, preferably in specialty ingredients in the food, biotechnology or chemical business</li><li>Strong relation management skills and a commercial attitude to grow sales and to assist customers with their challenges</li><li>Comfortable working and travelling in an international and dynamic environment</li><li>Good knowledge of English and Dutch, knowledge of other European languages is a plus</li><li>Personal skills: self-starter, ambitious, customer focus, drive for results, learning agility and pragmatic</li></ul>", "description": "<p>Griffith Foods (<a href=\"http://www.griffithfoods.com\" target=\"_blank\">www.griffithfoods.com</a>) is a privately held company who has always taken a long-term view and focused on doing what's right for customers, employees and the food industry. Since 1919, they've built a reputation for premier quality and dependability with customer partners, using innovationas a foundation for differentiation and new opportunities. Griffith Foods will continue to be the product development partner for seasonings, coatings, sauces and other functional ingredients. With a worldwide network of Griffith facilities they closely collaborate with partners from the beginning of the product lifecycle, providing consumer insights until delivering tailor-made products. In Europe they have 3 commercial regions, manufacturing facilites in Spain, the UK and Belgium and in total some 560 employees. Griffith Foods is looking to expand their European market presence by developing into new markets with new products. Within the new European scope and the future growth perspective we are looking for a proactive Senior Account Manager Snacks.</p>", "benefits": ""}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/key-account-manager-discount-mw-food-1710/applicationForm/", "title": "Key Account Manager Discount (m/w) Food", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/key-account-manager-discount-mw-food-1710/", "company": "Rau | Consultants", "id": "1710", "language": "de", "location": "Dreiländereck Deutschland / Österreich / Schweiz", "templateValues": {"tasks": "<ul><li>Sie verantworten den Vertrieb des Sortiments Marke und Private Label an Kunden wie ALDI, Lidl sowie Norma in Deutschland</li><li>Sie führen Jahresgespräche auf Entscheidungsebene des Handels</li><li>Die kundenbezogene Absatz-, Umsatz-, Sortiments- und Ertragsplanung gehört ebenso zu Ihren Aufgaben wie die Umsetzung der Vertriebsstrategie bezüglich Aktionen, Listungsausweitung, Preis- und Regalmanagement und vor allem bezüglich klassischem Private Label Geschäft</li><li>Die Mitarbeit an nationalen Projekten und der enge Austausch mit dem Marketing sowie der Produktentwicklung runden die Aufgabe spannend ab</li></ul>", "requirements": "<ul><li>Profunde Erfahrung als Key Account Manager Marke/Handelsmarke in der Lebensmittelindustrie, gerne mit Konzernhintergrund</li><li>Gute Kenntnisse der Handelsstrukturen und Erfahrung in der Zusammenarbeit mit dem Discount</li><li>Selbstsicheres Auftreten, gute Vorbereitung, unternehmerisches Denken und Handeln, zielorientierte Arbeitsweise, Kommunikationsstärke sowie Teamfähigkeit</li></ul>", "description": "<p>Unser Auftraggeber ist eines der führenden Convenience Unternehmen im DACH-Raum. Aufgrund der langjährigen Erfahrung, innovativer Ideen und schonender Produktionsverfahren werden vielfältige hochwertige Produkte für den Endverbraucher als Marken und Handelsmarken hergestellt.</p>", "benefits": "<p>In dieser Funktion haben Sie großen Gestaltungsspielraum und können sich persönlich und fachlich weiterentwickeln. Unser Mandant steht für flache Hierarchien und leistungsstarke Teams in einem führenden Unternehmen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/senior-technologist-formulated-beverages-developing-products-for-new-market-propositions-1742/applicationForm/", "title": "Senior Technologist Formulated Beverages - developing products for new market propositions", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/5/3/csm_Synlait-neu_51fcc723a3.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/senior-technologist-formulated-beverages-developing-products-for-new-market-propositions-1742/", "company": "Rau | Consultants", "id": "1742", "language": "de", "location": "Palmerston North - New Zealand", "templateValues": {"tasks": "<ul><li>Responsible for driving beverages product development within the liquid innovation pipeline, identifying and developing the best and safe baby and medical nutrition beverages </li><li>Initiating and executing research into high protein &amp; high calorie beverages and in IP, technologies and regulatory issues </li><li>Development of new recipes and processes, from bench and pilot scale to commercial factory trials, to coordinating of scaling up activities into the state of the art Synlait production facilities </li><li>Participating in and managing shelf life studies for trial and commercial products, including method development </li><li>Managing and building up relevant networks and setting up collaborations in partnerships, both internally and externally with scientific institutes and suppliers of equipment/ technology </li><li>Ensuring food safety in close cooperation with the Quality &amp; Food Safety department </li><li>Working closely together with colleagues from i.e. Marketing, Product Development, Operations, Engineering and Quality and Food Safety </li><li>Reporting to the Technical and Applications Manager </li></ul>", "requirements": "<ul><li> Bachelor’s or Master’s degree in Food Science, Food technology, Chemical Engineering/ Technology or equivalent </li><li>Extensive relevant experience in a milk processing and new technology environment; you have a strong understanding of liquid product properties and interations during industrial processing </li><li>Strong project management skills and comfortable working in international project teams and achieving results within set targets, budgets and timeframes </li><li>Excellent communication, influencing and negotiation skills, with fluency in English </li><li>Personal skills: analytic, entrepreneurial, self-motivated, autonomous, team player and ‘fun to work with’ </li></ul>", "description": "<p> Synlait (www.synlait.com) is a New Zealand, high energy, fast-paced dairy company that’s changing the game. They combine expert farming, with state-of-the-art processing, to produce a range of nutritional milk products that provide genuine benefits for health and wellbeing, for example Infant Nutrition and Lifestyle Nutrition. Their entrepreneurial spirit runs deep and they see everything as an opportunity, challenging the impossible, always striving to make the most from milk. Synlait employs a staff of over 700 people who are the driving force behind the organization’s success. Synlait wants to change things up, never settle, always looking to improve and be the best as they can be. It’s what will enable Synlait to become the most innovative and trusted dairy company in the world. For this ambitious globally active player we are looking for an equally ambitious Senior Technologist Formulated Beverages </p>", "benefits": ""}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/nationaler-key-account-manager-mw-markenprodukte-1740/applicationForm/", "title": "Nationaler Key Account Manager (m/w) Markenprodukte", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/6/1/csm_Alpenhain_85df0f4c95.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/nationaler-key-account-manager-mw-markenprodukte-1740/", "company": "Rau | Consultants", "id": "1740", "language": "de", "location": "Lehen, Südost-Bayern", "templateValues": {"tasks": "<ul><li>Strategische und operative Betreuung der Kunden im Lebensmitteleinzelhandel in Deutschland</li><li>Anleitung, Motivation und Führung des kleinen Außendienstteams und externer Agenturen</li><li>Erarbeitung von Maßnahmen, Entwicklung von Strategien bzw. Lösungen zum Geschäftsausbau und zur Erreichung der kundenspezifischen Absatz-, Umsatz- und Deckungsbeitragsziele</li><li> Enge Zusammenarbeit mit den internen Abteilungen, wie z. B. Marketing und Produktentwicklung</li></ul>", "requirements": "<ul><li>Einige Jahre Erfahrung in der verantwortlichen Betreuung nationaler Key Accounts im LEH</li><li>Fundierte Kenntnisse der Handelsstrukturen und der Entscheidungswege im deutschen LEH</li><li>Gute Beziehungen zu den Vertriebs- und Einkaufsmanagern sowie Erfahrung mit frischen Lebensmitteln</li><li> Selbstbewusste, engagierte Persönlichkeit mit professionellem Auftreten, Kommunikationsstärke, Analyse- und Zahlenaffinität, Führungskompetenz sowie Teamfähigkeit</li></ul>", "description": "<p> Als traditionsreiches Familienunternehmen und Hersteller von bekannten Markenartikeln im Bereich Käse-Convenience besitzt ALPENHAIN in einigen Produktbereichen seit langem die Marktführerschaft. Investitionen in moderne Produktionskapazitäten, professionelle Vertriebsarbeit sowie motivierte Mitarbeiter ermöglichen Wachstum für die Zukunft. Vom Unternehmenssitz übernehmen Sie als „kleiner Vertriebsleiter“ die Kundenbetreuung im LEH.</p>", "benefits": "<p> In einem profitablen, mittelständischen Unternehmen gibt ALPENHAIN Ihnen die Möglichkeit, nicht nur umfassend Ihre Kunden im Lebensmitteleinzelhandel zu betreuen, sondern auch ein kleines Team im Außendienst zu führen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/senior-product-developer-powder-nutrition-passionate-specialist-within-a-dynamic-and-international-team-1743/applicationForm/", "title": "Senior Product Developer Powder Nutrition - passionate specialist within a dynamic and international team", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/5/3/csm_Synlait-neu_51fcc723a3.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/senior-product-developer-powder-nutrition-passionate-specialist-within-a-dynamic-and-international-team-1743/", "company": "Rau | Consultants", "id": "1743", "language": "de", "location": "Dunsandel - New Zealand", "templateValues": {"tasks": "<ul><li> Responsible for identifying, planning, developing and implementing the best process technology to produce safe baby nutrition and medical nutrition powders </li><li>Participating in and managing projects for the global portfolio for Process Technology Powders &amp; Foods, with focus in the area of powder post-processing, powder blending &amp; handling </li><li>Looking for new product and process technologies, which provides new opportunities and differentiations in the market </li><li>Managing and building up relevant networks and setting up collaborations in partnerships, both internally and externally with scientific institutes and suppliers of equipment/ technology </li><li>Ensuring food safety in close cooperation with the Quality &amp; Food Safety department </li><li>Working closely together with colleagues from Processing &amp; New technologies, Product Development, Operations, Engineering and Quality and Food Safety </li><li>Reporting to the Nutrition Manager </li></ul>", "requirements": "<ul><li> Bachelor’s or Master’s degree in Food Science, Food technology, Chemical Engineering/ Technology or equivalent </li><li>Several years of relevant experience in a processing and new technology environment, experience in powder processing is required </li><li>Strong project management skills and comfortable working in international project teams and achieving results within set targets, budgets and timeframes </li><li>Excellent communication, influencing and negotiation skills, with fluency in English </li><li>Personal skills: analytic, entrepreneurial, result oriented, autonomous, team player and ‘fun to work with’</li></ul>", "description": "<p> Synlait (www.synlait.com) is a New Zealand, high energy, fast-paced dairy company that’s changing the game. They combine expert farming, with state-of-the-art processing, to produce a range of nutritional milk products that provide genuine benefits for health and wellbeing, for example Infant Nutrition and Lifestyle Nutrition. Their entrepreneurial spirit runs deep and they see everything as an opportunity, challenging the impossible, always striving to make the most from milk. Synlait employs a staff of over 700 people who are the driving force behind the organization’s success. Synlait wants to change things up, to never settle, always looking to improve and be the best as they can be. It’s what will enable Synlait to become the most innovative and trusted dairy company in the world. For this ambitious globally active player we are looking for an equally ambitious Senior Product Developer Powder Nutrition</p>", "benefits": ""}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/leiter-mwd-industrievertrieb-fleisch-tiefkuehl-convenience-produkte-1750/applicationForm/", "title": "Leiter (m/w/d) Industrievertrieb - Fleisch-/ Tiefkühl-/ Convenience-Produkte", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/leiter-mwd-industrievertrieb-fleisch-tiefkuehl-convenience-produkte-1750/", "company": "Rau | Consultants", "id": "1750", "language": "de", "location": "Norddeutschland oder Home Office", "templateValues": {"tasks": "<ul><li>Volle Umsatz- und Ergebnisverantwortung für den Industrievertrieb</li><li>Verantwortung für die Entwicklung und Umsetzung einer konzeptionellen Strategie zur Weiterentwicklung des Industriegeschäfts </li><li>Betreuung bestehender und Akquisition neuer Kunden sowie technologische Unterstützung</li><li> Initiierung von Produktentwicklungen und Erschließung neuer Marktsegmente</li></ul>", "requirements": "<ul><li>Kaufmännisch-betriebswirtschaftliche Qualifikation oder Technologe mit entsprechender Weiterbildung</li><li>Einige Jahre Berufserfahrung als Key Account Manager oder Teamleiter im B2B-Vertrieb an Kunden in der Lebensmittelindustrie mit Schwerpunkt Tiefkühlkost oder Convenience-Produkte, gern auch international</li><li> Kommunikative, ambitionierte Persönlichkeit mit hoher Selbstständigkeit, Führungskompetenz und Verhandlungsstärke sowie Ergebnis- und Abschlussorientierung</li></ul>", "description": "<p> Als renommierte Unternehmensgruppe der deutschen Lebensmittelindustrie und Hersteller eines qualitativ hochwertigen Produktportfolios an tiefgekühlten Convenience-Produkten erfreut sich unser Mandant am Markt größter Beliebtheit. Dabei erwirtschaftet er einen Umsatz im hohen zweistelligen Millionenbereich. In diesem wachstumsorientierten Umfeld suchen wir für den weiteren Ausbau des Industriegeschäfts eine menschlich wie fachlich überzeugende Vertriebspersönlichkeit.</p>", "benefits": "<p> Diese Funktion bietet die Chance, sich persönlich durch eine Führungsaufgabe im Industrievertrieb zu entwickeln. Neben einem attraktiven Gehaltspaket steht zudem ein Firmenfahrzeug zur privaten Nutzung zur Verfügung.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/bereichsleiter-mw-koordination-qm-hochland-gruppe-1697/applicationForm/", "title": "Bereichsleiter (m/w) Koordination QM Hochland Gruppe", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/b/6/csm_Hochland_794afbb445.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/bereichsleiter-mw-koordination-qm-hochland-gruppe-1697/", "company": "Rau | Consultants", "id": "1697", "language": "de", "location": "Heimenkirch im Dreiländereck Allgäu", "templateValues": {"tasks": "<ul><li>Als Bereichsleiter oder Bereichsleiterin Internationale Koordination QM sorgen Sie für die Weiterentwicklung der internationalen Qualitätsstrategie. Kurz: Sie sind das Gesicht der „Hochland Qualitätskultur“, die sich in unseren Produkten, Prozessen und in unserer Haltung zeigt.</li><li>Interkulturell als Netzwerker versiert, fördern Sie Synergien zwischen den lokal verantwortlichen QM-Teams und sichern gemeinsames Know-how in den Bereichen Food Safety, Defense und Fraud.</li><li>Sämtliche QM-Systeme sind Ihnen vertraut und für Audits werden Sie von unseren Kollegen in den Werken im ln- und Ausland als erfahrener Berater und Sparringspartner geschätzt.</li><li>Sie führen das zentrale Krisenteam souverän und mit ruhiger Hand.</li><li>ln externen Gremien treten Sie genauso sicher und kompetent auf wie als zentraler Ansprechpartner für unseren Vorstand und Geschäftsführer in allen QM-Belangen.</li></ul>", "requirements": "<ul><li>Das Thema QM begeistert Sie seit Ihrem Master of Science oder einem vergleichbaren Studium, z. B. der Lebensmittelchemie oder –technologie.</li><li>Rund 10 Jahre QM-Führungserfahrung in der Lebensmittelindustrie (idealerweise MoPro) verleihen Ihnen einen soliden Hintergrund und fundierte Erfahrungen mit Standards wie IFS, BRC und SQMS.</li><li>Fachkompetenz, Analytik und hohe soziale Kompetenz auf interkultureller Ebene entsprechen Ihrem Naturell.</li><li> Sie sind gerne international unterwegs und haben eine sehr gute Kommunikationsfähigkeit in englischer Sprache im Gepäck.</li></ul>", "description": "<p> Hochland (www.hochland-group.com) gehört zu den führenden Herstellern von Käseprodukten in Europa mit 14 Werken in 7 Ländern und über 4.500 Mitarbeitern weltweit. Mit Marken, Handelsmarken und Systemgastronomie erwirtschaften sie über 1,4 Mrd. € Umsatz. <b>Für die weitere erfolgreiche Entwicklung suchen wir einen starken Netzwerker für das Internationale Headquarter.</b></p>", "benefits": "<p>Diese Position bietet vielfältige Gestaltungsmöglichkeiten in einem internationalen Umfeld bei einem erfolgreichen und modernen Unternehmen, das vielfach als attraktiver Arbeitgeber ausgezeichnet ist.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/regulatory-affairs-manager-mw-nutrition-enterale-ernaehrung-1702/applicationForm/", "title": "Regulatory Affairs Manager (m/w) Nutrition / Enterale Ernährung", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/c/e/csm_Fresenius_Kabi_c1b0a2ec28.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/regulatory-affairs-manager-mw-nutrition-enterale-ernaehrung-1702/", "company": "Rau | Consultants", "id": "1702", "language": "de", "location": "Bad Homburg, Rhein-Main-Gebiet", "templateValues": {"tasks": "<ul><li>Funktion als Kompetenzzentrum zu Fragen z. B. der Deklaration und lebensmittelrechtlicher Gesetzgebung</li><li> Sicherstellung der Erfüllung rechtlicher Vorschriften bei der Produktzusammensetzung, Deklaration etc.</li><li>Leitung von globalen und regionalen Zulassungsprojekten im internationalen Kontext</li><li>Betreuung von behördlichen Anfragen und Ansprechpartner für regulatorische Belange</li></ul>", "requirements": "<ul><li>Studium in Lebensmitteltechnologie, -chemie, Ökotrophologie oder ein vergleichbarer Hintergrund</li><li>Einige Jahre Erfahrung in vergleichbarer Funktion aus Lebensmittel-, Nutrition- oder Pharmabranche</li><li>Gute Kenntnisse lebensmittelregulatorischer Verordnungen (z. B. Codex Alimentarius, Health Claims)</li><li>Erfahrungen auf internationaler Ebene aus Projektarbeiten oder Leben im Ausland</li><li> Persönlichkeit mit guten Kommunikationseigenschaften (auch in Englisch), analytischer und zielorientierter Arbeitsweise, Engagement, Organisationsfähigkeit, Teamorientierung und interkulturelle Kompetenz</li></ul>", "description": "<p> Fresenius Kabi ist ein weltweit tätiges Gesundheitsunternehmen, das lebensnotwendige Medikamente und Medizintechnik zur Infusion, Transfusion und klinischen Ernährung anbietet. Der Bereich \"Enterale Ernährung\" ist eine eigene Business Unit. Sie umfasst vollbilanzierte Nahrungsmittel in Getränkeform, zum Löffeln oder auch als Sondennahrung. Produktionsstätten gibt es in Deutschland, Mexiko, Indien und China.</p>", "benefits": "<p> In einem der am stärksten wachsenden globalen Märkte können Sie beim Marktführer für klinische Ernährung auf internationaler Ebene schnell Verantwortung übernehmen und sich fachlich und persönlich weiterbilden.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/key-account-manager-mw-brands-hochland-gruppe-1682/applicationForm/", "title": "Key Account Manager (m/w) Brands - Hochland Gruppe", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/b/6/csm_Hochland_794afbb445.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/key-account-manager-mw-brands-hochland-gruppe-1682/", "company": "Rau | Consultants", "id": "1682", "language": "de", "location": "Home-Office Süddeutschland", "templateValues": {"tasks": "<p>Als verantwortlicher Ansprechpartner für Ihre Kunden nach innen und außen erarbeiten Sie die individuelle Strategie und sorgen für die Gestaltung und langfristige Weiterentwicklung der GeschäftsbeziehungenVorbereitung, Verhandlung und Führung aller Verkaufsgespräche mit Management der Konditionen und KostenErstellung und Umsetzung von Kundenentwicklungsplänen, Sales-Konzepten und spezifischen AktionenAnalyse der Geschäftsentwicklung und Ausschöpfung von Umsatz- und Deckungsbeitragspotenzialen Unterstützung und Verstärkung des Vertriebsteams mit Marketing-Know-how und Mitarbeit in Projekten</p>", "requirements": "<ul><li>Mehrjährige Vertriebstätigkeit als (regionaler) Key Account Manager für Großunternehmen im FMCG-Segment</li><li>Wünschenswert sind Erfahrungen aus einer Marketingposition (z. B. Produkt- oder Categorymanagement)</li><li>Kenntnisse im Umgang mit modernen Vertriebstools (CRM-Software, GfK-Daten, Budgetplanung)</li><li> Verkaufsstarke Persönlichkeit mit sehr guten Kommunikationseigenschaften, Verhandlungsgeschick, eigenen Ideen, analytischem Denken und Handeln sowie Freude an konzeptioneller Arbeit und Teamwork</li></ul>", "description": "<p> Als konzernunabhängiges Familienunternehmen ist Hochland einer der größten Käsehersteller Europas. Hochland-Produkte sind national und international in allen bedeutenden Käsesegmenten vertreten. Bekannte Marken, wie Hochland, Patros, Valbrie, Grünländer, Gervais und Almette gehören zum Unternehmen, das mehr als 4.400 Mitarbeiter beschäftigt.</p>", "benefits": "<p> Hochland, als häufig ausgezeichneter Arbeitgeber, legt Wert auf zufriedene Mitarbeiter und bietet Ihnen ein positives Arbeitsklima, Karrieremöglichkeiten, Mitarbeiterförderung sowie überdurchschnittliche Sozialleistungen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/key-account-manager-mw-deutschlandschweiz-food-marke-1700/applicationForm/", "title": "Key Account Manager (m/w) Deutschland/Schweiz Food Marke", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/key-account-manager-mw-deutschlandschweiz-food-marke-1700/", "company": "Rau | Consultants", "id": "1700", "language": "de", "location": "Home-Office", "templateValues": {"tasks": "<ul><li>Führung der bisherigen Handelsvertreter und Distributoren sowie Führung der Leasing Sales Force mit dem Ziel des Aufbaus einer eigenen Organisation für Deutschland</li><li>Betreuung und Ausbau des Markengeschäfts vor allem beim gesamten Lebensmitteleinzelhandel wie etwa Edeka, Rewe und Coop sowie bei Großhandelsunternehmen in Deutschland und der Schweiz</li><li>Die kundenbezogene Absatz-, Umsatz-, Sortiments- und Ertragsplanung gehört zudem ebenso zu Ihren Aufgaben wie die Umsetzung der Vertriebsstrategie bezüglich Listungsausweitungen, Preis- und Regalmanagement etc. </li></ul>", "requirements": "<ul><li>Profunde Erfahrung als Key Account Manager in der Lebensmittelindustrie, gerne mit Konzernhintergrund und guten Kontakten auch zu den regionalen Zentralen</li><li>Gute Kenntnisse der Handelsstrukturen und Entscheidungswege im Lebensmitteleinzelhandel und des Großhandels, gerne mit Erfahrung aus den Kategorien Backwaren, AfG, Spirituosen </li><li> Selbstsicheres Auftreten, gute Vorbereitung, unternehmerisches Denken und Handeln, zielorientierte, eigenständige Arbeitsweise, Kommunikationsstärke sowie Teamfähigkeit</li></ul>", "description": "<p>Unser Klient zählt zu den erfolgreichsten inhabergeführten Adressen der österreichischen Lebensmittelindustrie und genießt seit Jahrzehnten eine erstklassige Marktreputation. Dank innovativer Produkte aus eigener Entwicklung, dem hohen Qualitätsanspruch sowie dem besonderen Engagement von nahezu 1000 Mitarbeiter/innen ist er langjähriger Partner führender Handelsunternehmen. Im Rahmen des weiteren Ausbaus des Markengeschäfts in Deutschland und der Schweiz wird die Position neu geschaffen.</p>", "benefits": "<p> Diese Position bietet Ihnen bei entsprechendem Erfolg die Möglichkeit, eine eigene Verkaufsorganisation in Deutschland und der Schweiz aufzubauen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/projektleiter-mw-prozess-verfahrenstechnik-1628/applicationForm/", "title": "Projektleiter (m/w) Prozess-/Verfahrenstechnik", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/projektleiter-mw-prozess-verfahrenstechnik-1628/", "company": "Rau | Consultants", "id": "1628", "language": "de", "location": "Herford/Nordrhein-Westfalen", "templateValues": {"tasks": "<p>Eigenverantwortliche Abwicklung von Projekten im Bereich Verfahrenstechnik bzw. Maschinen-/AnlagenbauAusarbeitung, Planung und Koordination von Investitions-/OptimierungsprojektenQualitäts-, Termin- und Kostenüberwachung von Projekten, Konzeption und Umsetzung von Maßnahmen zur Kosten-/Energiereduktion sowie Analyse, Bewertung und Weiterentwicklung technischer Anlagen/ProzesseErstellung von Pflichtenheften/Ausschreibungen, Begleitung von Vergabeverhandlungen, Abnahmen bei Funktionsprüfungen im Herstellerwerk sowie Überwachung von Montagen und Inbetriebnahmen Mitarbeit bei der Erstellung von Investitionsplänen und der aktiven Umsetzung des Neubauprojektes </p>", "requirements": "<ul><li>Studium im Bereich Lebensmitteltechnologie, Produktions-/Verfahrenstechnik bzw. Maschinen-/Anlagenbau oder vergleichbare Qualifikation</li><li>Mehrjährige Berufserfahrung in der Konzeption/Abwicklung von Investitionen bzw. im Projektmanagement, vorzugsweise in der Lebensmittel- oder Pharmaindustrie</li><li>Solide Kenntnisse hinsichtlich technischer Regelwerke und hohes Qualitäts-/Hygienebewusstsein</li><li>Teamplayer mit sicherem Auftreten, Kommunikations-/Durchsetzungsstärke sowie guten Englischkenntnissen in Wort und Schrift</li><li> Selbstständige, strukturierte Arbeitsweise sowie unternehmerisches Denken und Handeln</li></ul>", "description": "<p>Die Milchwirtschaftliche Industrie Gesellschaft Herford GmbH &amp; Co. KG, seit 2016 Tochtergesellschaft der HIPP-Gruppe, ist ein mittelständisches Unternehmen der Lebensmittelbranche, das sich auf die Herstellung milchbasierter Trockenprodukte und flüssiger Säuglingsnahrung im Bereich Babyfood spezialisiert. </p>", "benefits": "<p>Diese Position bietet Ihnen die Möglichkeit, sich in einem anspruchsvollen, wachstumsorientierten Umfeld zu beweisen, im Rahmen der erfolgreichen Realisierung des laufenden Neubauprojektes weiterzuentwickeln und einen maßgeblichen Beitrag zum Unternehmenserfolg zu leisten. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/projektingenieur-mw-prozesstechnik-milch-und-molkeverarbeitung-1636/applicationForm/", "title": "Projektingenieur (m/w) Prozesstechnik Milch- und Molkeverarbeitung", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/a/d/csm_alpma_logo_bc181d5fe6.jpg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/projektingenieur-mw-prozesstechnik-milch-und-molkeverarbeitung-1636/", "company": "Rau | Consultants", "id": "1636", "language": "de", "location": "Dresden", "templateValues": {"tasks": "<p>Als erster Ansprechpartner für den Kunden bearbeiten Sie Engineering-Projekte im Bereich Prozesstechnik von Molkereien im In- und Ausland von der Angebotsphase bis zur Abnahme. Dies beinhaltet u. a. folgende Aufgaben: </p>", "requirements": "<ul><li>Studium der Verfahrens-, Lebensmittel- bzw. Molkereitechnik oder Weiterbildung zum Molkereimeister / Molkereitechniker sowie praxisrelevante Erfahrungen aus der Milchverarbeitung oder Molkereiindustrie</li><li>Berufserfahrung als Projektingenieur im Maschinen- und Anlagenbau oder aus der Milchindustrie</li><li> Sie sind kontaktfreudig, team- und lernfähig sowie belastbar und verfügen über gute Englischkenntnisse, Flexibilität, Reisebereitschaft sowie eine pragmatische Denk- und Arbeitsweise </li></ul>", "description": "<p>Als international erfolgreiches, weltweit operierendes Familienunternehmen des Maschinen- und Anlagenbaus plant und fertigt ALPMA / LTH Dresden Anlagen zur kompletten Ausrüstung von Käsereien. 700 Mitarbeiter an zwei Produktionsstandorten arbeiten engagiert an modernsten Technologien sowie innovativen und kundenorientierten Systemlösungen. </p>", "benefits": "<p>Die ALPMA / LTH Dresden bieten Ihnen ein spannendes internationales Umfeld und vielfältige Herausforderungen. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/teamleiter-mw-vertrieb-vegane-produkte-1729/applicationForm/", "title": "Teamleiter (m/w) Vertrieb - Vegane Produkte", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/c/6/csm_Simply_65e2b38747.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/teamleiter-mw-vertrieb-vegane-produkte-1729/", "company": "Rau | Consultants", "id": "1729", "language": "de", "location": "", "templateValues": {"tasks": "<ul><li>Du verantwortest den Verkauf und dessen Erfolg zusammen mit einem kleinen Vertriebsteam, welches Du auf- und ausbaust sowie zu einer schlagkräftigen Einheit formst</li><li>Mitarbeit an der Entwicklung der Vertriebsstrategie und Umsetzung im deutschen LEH mit dem eigenen Team</li><li>Strategische und operative Betreuung nationaler Key Accounts im deutschen Lebensmitteleinzelhandel, <br>inklusive der Vorbereitung und Durchführung von Jahresgesprächen auf Top-Entscheiderebene des Handels</li><li>Gewährleistung der kontinuierlichen Weiterentwicklung langfristiger Beziehungen zu den Kunden im LEH</li></ul>", "requirements": "<ul><li>Erfahrung in der erfolgreichen Betreuung großer nationaler Key Accounts des Lebensmitteleinzelhandels</li><li>Erste Erfahrung in der Führung und Weiterentwicklung eines kleinen Teams ist wünschenswert</li><li>Kenntnisse im Vertrieb von frischen Produkten und Interesse an hochwertigen Lebensmitteln</li><li>Persönlichkeit mit seriösem Auftreten, Unternehmergeist, Kommunikationsstärke, guten Analysefähigkeiten, Freude an Aufbauarbeit und dem Arbeitsstil in Start-Up-Unternehmen sowie Willen zum Erfolg</li><li>Selbstständige, pragmatische Arbeitsweise mit hoher Umsetzungsorientierung</li></ul>", "description": "<p>Mit „Simply V“ hat die E. V. A. GmbH eine ganz neue Art von Genuss geschaffen: rein pflanzliche Käse-Alternativen, die lecker schmecken und wie „normaler“ Käse verwendbar sind. Dadurch leistet das Unternehmen einen Beitrag für eine nachhaltigere Welt. \r</p>", "benefits": "<p>In diesem spannenden Umfeld, das einerseits im Aufbau begriffen ist, andererseits professionell arbeitet, kannst Du die Geschicke des Unternehmens mitbestimmen, Deinen Vertriebsbereich gestalten und Fußstapfen hinterlassen. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/leiter-kellerei-mw-kellermeister-1654/applicationForm/", "title": "Leiter Kellerei (m/w) Kellermeister", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/leiter-kellerei-mw-kellermeister-1654/", "company": "Rau | Consultants", "id": "1654", "language": "de", "location": "Augsburg", "templateValues": {"tasks": "<ul><li>Übernahme der Verantwortung für Wareneingang (Weinannahme), Eingangskontrolle, Überwachung der Rohstoffe gemeinsam mit der Abteilung QM/QS</li><li>Bereitstellen der Rohware nach Vorgabe zur reibungslosen Abfüllung</li><li>Lückenlose Dokumentation im Warenwirschaftsystem</li><li>Enge Zusammenarbeit mit den Abteilungen QM, Produktion und Einkauf </li></ul>", "requirements": "<ul><li>Ausbildung zum Weintechnologen, Brauer, Mälzer, Lebensmitteltechniker/-technologen mit Weiterbildung zum Techniker oder Meister, gerne abgeschlossenes Studium</li><li>Sehr gute Kenntnisse in der industriellen Herstellung von Getränken nach den Qualitätstandards (IFS, BRC, DLG und EG Öko-VO)</li><li>Ausgeprägte Organisations-, Führungs- und Teamfähigkeit sowie unternehmerisches, betriebswirtschaftliches Denken und Handeln </li></ul>", "description": "<p>Unser Mandant ist ein traditionsreiches mittelständisches Familienunternehmen mit Sitz in Bayern. Als moderner und leistungsfähiger Betrieb hat sich das Unternehmen auf die Herstellung und Abfüllung von Getränken spezialisiert. Als verlässlicher Partner für Handelsunternehmen wird eine breite Produktrange nach eigenen Rezepturen hergestellt und erfolgreich vertrieben. Im Rahmen einer Altersnachfolge suchen wir daher nun einen neuen Mitarbeiter (m/w). </p>", "benefits": "<p>In dieser Position erwartet Sie eine detaillierte Einarbeitung und ein motiviertes Team, um den Erfolg der Firma mitzugestalten. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/key-account-manager-mwd-vegane-produkte-1748/applicationForm/", "title": "Key Account Manager (m/w/d) - Vegane Produkte", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/f/c/csm_Simply_V_24e37b63be.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/key-account-manager-mwd-vegane-produkte-1748/", "company": "Rau | Consultants", "id": "1748", "language": "de", "location": "Home-Office Norddeutschland", "templateValues": {"tasks": "<ul><li>Professionelle Betreuung regionaler Key Accounts des LEH mit Schwerpunkt Norddeutschland</li><li>Vorbereitung und Durchführung von Jahres- und Listungsgesprächen auf regionaler Ebene</li><li>Durchsetzung der Listungen, Ausweitung der Distribution sowie Vereinbarung von Aktionen und Promotions</li><li>Pflege des Netzwerks im Handel und auch zu den internen Stellen, wie z.B. Marketing, Produktentwicklung</li></ul>", "requirements": "<ul><li>Erfahrung in der erfolgreichen Betreuung von Key Accounts des Lebensmitteleinzelhandels</li><li>Bevorzugt Kenntnisse im Vertrieb von frischen Produkten und Interesse an hochwertigen Lebensmitteln</li><li>Kaufmännisch-betriebswirtschaftlicher Hintergrund</li><li>Engagierter \"Macher\" (m/w/d) mit sicherem Auftreten, Kommunikationsstärke, ziel- und lösungsorientierter Arbeitsweise, Eigenständigkeit, Motivation und Teamgeist sowie Freude an Aufbauarbeit</li></ul>", "description": "<p>Mit \"Simply V\" hat die E.V.A. GmbH eine ganz neue Art von Genuss geschaffen: rein pflanzliche Käse-Alternativen, die lecker schmecken und wie \"normaler\" Käse verwendbar sind. Dadurch leistet das Unternehmen einen Beitrag für eine nachhaltigere Welt.<br>Gemeinsam mit einem starken Partner an der Seite hat das Unternehmen viele Entwicklungsmöglichkeiten und ist expansiv auf Wachstumskurs. Forme den Vertriebsbereich und werde Teil des Teams, das in Oberreute im Allgäu bereits 70 Mitarbeiter beschäftigt. </p>", "benefits": "<p>In diesem spannenden Umfeld, das einerseits im Aufbau ist, andererseits professionell arbeitet, erwartet Dich ein abwechslungsreicher, sicherer Job mit viel Gestaltungsspielraum und individuellen Weiterbildungsmöglichkeiten.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/leiter-mw-qualitaet-qm-und-qs-molkereiprodukte-babyfood-1672/applicationForm/", "title": "Leiter (m/w) Qualität (QM und QS) Molkereiprodukte / Babyfood", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/leiter-mw-qualitaet-qm-und-qs-molkereiprodukte-babyfood-1672/", "company": "Rau | Consultants", "id": "1672", "language": "de", "location": "Sachsen-Anhalt", "templateValues": {"tasks": "<ul><li>Fachliche, organisatorische und disziplinarische Leitung der Bereiche Qualitätsmanagement und -sicherung</li><li>Permanente Weiterentwicklung der Bereiche QM und QS sowie der Mitarbeiter in der Abteilung</li><li>Gewährleistung der Produktsicherheit, Einhaltung der lebensmittelrechtlichen Vorgaben und Spezifikationen</li><li>Ansprechpartner in sämtlichen Qualitätsfragen, insbesondere gegenüber Kunden, Lieferanten und Behörden</li><li>Koordination der Zusammenarbeit mit anderen Fachabteilungen (z.B. Mitwirkung bei Produktentwicklungen)</li></ul>", "requirements": "<ul><li>Persönlichkeit mit strategischer, unternehmerisch geprägter Denkweise, sehr gutem Kommunikationsverhalten auch in Englisch, Durchsetzungs- und Teamfähigkeit sowie Engagement und hohem Grad an Selbstständigkeit</li><li>Mehrjährige adäquate Berufserfahrung aus einer Leitungsfunktion oder aus der \"2. Reihe\" des Qualitätswesens der Lebensmittelindustrie (QM und/oder QS), bevorzugt aus mikrobiologisch anspruchsvollem Produktbereich</li><li>Idealerweise mit Kenntnissen aus QM und/oder QS der Molkerei oder Babyfoodindustrie</li><li>Erfolgreich abgeschlossenes Studium der Lebensmitteltechnologie, -chemie oder Ökotrophologie o.ä.</li></ul>", "description": "<p>Unser Mandant ist ein dynamisches, flexibles, mittelständisches Unternehmen der Lebensmittelindustrie, welches eine breite Palette an hochwertigen Lebensmitteln und Zusatzstoffen für verschiedene Anwendungen im Nutrition- und Lebensmittelsegment produziert. Moderne Technologien und permanente Investitionen in die Standorte haben für ein gesundes Wachstum gesorgt. Die Qualität der Produkte spielt dabei eine herausragende Rolle.</p>", "benefits": "<p>Unser Mandant bietet Ihnen in einem bodenständigen Unternehmen die Schlüsselfunktion im Qualitätswesen und vielfältige Herausforderungen durch das breite, mikrobiologisch anspruchsvolle Produktportfolio.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/leiter-mw-qualitaetssicherung-molkereiprodukte-1712/applicationForm/", "title": "Leiter (m/w) Qualitätssicherung Molkereiprodukte", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/leiter-mw-qualitaetssicherung-molkereiprodukte-1712/", "company": "Rau | Consultants", "id": "1712", "language": "de", "location": "Süddeutschland", "templateValues": {"tasks": "<ul><li>Organisation und Führung des Labors zur chemischen, mikrobiologischen und sensorischen Untersuchung der Roh- und Fertigwaren sowie der Zutaten und Prozessproben</li><li>Kontrolle und Überwachung sämtlicher Richtlinien in Bezug auf Hygiene und Sicherheit</li><li>Zusammenarbeit und Austausch mit anderen Abteilungen zur Einleitung und Umsetzung von Korrekturmaßnahmen bei Abweichungen vom Soll-Zustand</li><li> Leitung des Teams, Aus- und Weiterbildung der Auszubildenden und Labormitarbeiter</li></ul>", "requirements": "<ul><li>Einige Jahre Berufserfahrung aus leitender Position in der Qualitätssicherung oder aus dem Laborbereich in der Milchwirtschaft oder einer ähnlichen Branche, ggf. auch aus „zweiter Reihe“</li><li>Kenntnisse in den Anforderungen des Lebensmittelrechts und -hygiene und der Mikrobiologie</li><li>Studium z. B. der Lebensmitteltechnologie oder ein geeigneter Abschluss aus dem Molkereiwesen</li><li>Selbstbewusste Persönlichkeit mit sicherem Auftreten, Organisationsgeschick, Team- und Kommunikationsfähigkeit sowie selbstständiger Arbeitsweise und Belastbarkeit</li></ul>", "description": "<p> Mit seiner guten Marktposition behauptet sich das traditionsreiche mittelständische Molkerei­unternehmen seit vielen Jahren erfolgreich am Markt. Die Basis dafür liegt einerseits in der Breite der Produktpalette, andererseits ist man Marktführer in einem spezifischen Produktsegment. Ständige Investitionen in die Fertigungskapazitäten, hochwertige Produkte, eine positive Unternehmenskultur mit wenig Fluktuation, einem positiven Betriebsklima und eine zielgerichtete Kundenbetreuung sind der Schlüssel zum Unternehmenserfolg.</p>", "benefits": "<p> Durch den vorhandenen Gestaltungsspielraum können Sie Ihre Erfahrungen einbringen und den Bereich weiter entwickeln. Das Unternehmen bietet Ihnen zudem einen sicheren Arbeitsplatz in einem modernen Umfeld.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/betriebsleiter-mw-mit-perspektive-1723/applicationForm/", "title": "Betriebsleiter (m/w) mit Perspektive", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/betriebsleiter-mw-mit-perspektive-1723/", "company": "Rau | Consultants", "id": "1723", "language": "de", "location": "Gmunden/Oberösterreich", "templateValues": {"tasks": "<ul><li>Leitung des Werkes Gmunden und Steuerung der Qualität der Produkte, der Lieferfähigkeit des Werkes und der Entwicklung der Verrechnungspreise</li><li>Maßgebliche Mitwirkung an der langfristigen, zukunftssicheren Weiterentwicklung des Werkes</li><li>Führung der unterstellten Mitarbeiter aus den Bereichen Produktion Quetschbeutel, Produktion Aseptik, Materialwirtschaft, Qualitätssicherung, Mikrobiologie und Prozesshygiene sowie Technik </li><li>Reporting an die Geschäftsführer </li><li> Verantwortung aller relevanten Budgets des Werkes</li></ul>", "requirements": "<ul><li>Abgeschlossenes Studium Lebensmitteltechnologie/Lebensmittelchemie oder vergleichbare Qualifikation</li><li>Erfahrung und ausgeprägtes Verständnis für die kaufmännischen Belange in der Führung eines Betriebs</li><li>Mehrjährige Berufs- und Führungserfahrung in einem nahrungsmittelerzeugenden Betrieb, idealerweise Kindernahrung, diätetische oder sonstige sensible Lebensmittel</li><li>Fundierte Fachkenntnisse und Erfahrungen in den Themenbereichen Erzeugungsverfahren bzw. Herstellprozesse und deren Einflüsse auf Lebensmittelinhaltsstoffe, Technik, Qualitätssicherung, Qualitätsmanagement, Mikrobiologie, Prozesshygiene bzw. Analytik</li><li>Erfahrung in der Führung und Weiterentwicklung von Mitarbeitern</li><li> Durchsetzungsstärke, starke Zielorientiertheit, hohe Kommunikationsfähigkeit, werteorientiertes Handeln, hohe Fähigkeit zur Selbstreflexion</li></ul>", "description": "<p> Unser Auftraggeber produziert seit Generationen hochwertige Lebensmittel für die gesunde Ernährung von Kindern. Das Unternehmen ist erfolgreicher Pionier im konsequenten organisch-biologischen Anbau und leistet durch die Qualität der Produkte und den Erhalt der Umwelt seinen Beitrag für die Generationen von morgen. Für das Werk in Gmunden (Oberösterreich) wird zum nächstmöglichen Zeitpunkt eine motivierte, innovative und engagierte Persönlichkeit für die Betriebsleitung mit Perspektive gesucht.</p>", "benefits": "<p> Es erwartet Sie eine herausfordernde, anspruchsvolle und abwechslungsreiche Tätigkeit in einem bestens etablierten Unternehmen mit hervorragendem Ruf. Außerdem besteht die Option, in die Geschäftsführung aufzurücken.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/produktionscontroller-mwd-milchwirtschaft-dairy-industry-1737/applicationForm/", "title": "Produktionscontroller (m/w/d) Milchwirtschaft - Dairy Industry", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/3/9/csm_ruecker-logo_5df2942e96.jpg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/produktionscontroller-mwd-milchwirtschaft-dairy-industry-1737/", "company": "Rau | Consultants", "id": "1737", "language": "de", "location": "Aurich/Niedersachsen", "templateValues": {"tasks": "<ul><li>Durchführung betriebswirtschaftlicher Analysen und Ableitung von Empfehlungen für die Produktion</li><li>Erstellung von Soll-Ist-Vergleichen und Abweichungsanalysen</li><li>Bereitstellung aussagekräftiger Kennzahlen für die internen Systeme und Weiterentwicklung der Instrumente</li><li>Enge Zusammenarbeit mit den beiden Werksleitern, der Geschäftsführung und weiterer Stellen</li></ul>", "requirements": "<ul><li>Einige Jahre Tätigkeit in der Molkerei als Controller, Abteilungsleiter oder Produktionsleiter</li><li>Tiefes Verständnis der Prozesse/Systeme in einer Molkerei, inkl. der milchwirtschaftlichen Zusammenhänge</li><li>Milchwirtschaftliche Ausbildung als Molkereitechniker, Molkereiingenieur oder vergleichbarer Hintergrund</li><li>Anpackende Persönlichkeit mit Gestaltungswillen, Zahlenaffinität, Engagement, Teamorientierung, analytischem und proaktivem Vorgehen sowie guten kommunikativen Fähigkeiten</li></ul>", "description": "<p>Rücker gehört zu den größten unabhängigen Milchverarbeitern in Deutschland. Das inhabergeführte Familienunternehmen beschäftigt 500 Mitarbeiter an zwei Standorten (Aurich, Wismar). Die Hierarchien sind flach, so dass bei Bedarf jeder Mitarbeiter Zugang zur Geschäftsführung hat. <br>Mehr als 850 Mio. kg Milch werden zu Käse (Hirten- und Schnittkäse), Butter und Trockenprodukten verarbeitet. Die Produkte werden unter der Marke RÜCKER, aber auch als Handelsmarken und im Export vertrieben. Zur Unterstützung einer optimalen Milchverwertung an den den Standorten wir diese Position neu besetzt.</p>", "benefits": "<p>Diese Position bietet Ihnen den Einstieg in das milchwirtschaftliche Controlling. Sie erhalten tiefe Einblicke in das Management von Molkereien und können Ihr Wissen erweitern oder in ein erfolgreiches Unternehmen einbringen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/abteilungsleiter-technik-mw-kakaoverarbeitung-1732/applicationForm/", "title": "Abteilungsleiter Technik(m/w) Kakaoverarbeitung", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/5/f/csm_Logo_Barry_Callebaut_348572dc84.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/abteilungsleiter-technik-mw-kakaoverarbeitung-1732/", "company": "Rau | Consultants", "id": "1732", "language": "de", "location": "Hamburg", "templateValues": {"tasks": "<ul><li>Verantwortung für die Wartung und Instandhaltung der Maschinen und Anlagen sowie die nachhaltige Anlagenverfügbarkeit im kompletten Upstream Bereich (Rohstoffannahme bis zur Kakaomasse)</li><li>Kontinuierliche Weiterentwicklung der Anlagenverfügbarkeit und Steigerung der Effizienz durch Initiierung und Umsetzung entsprechender CI-Projekte</li><li>Planung, Leitung und Umsetzung von Investitionsprojekten im Upstream</li><li>Führung, Motivation und Entwicklung der 16 MitarbeiterInnen </li></ul>", "requirements": "<ul><li>Abgeschlossenes ingenieurwissenschaftliches Studium oder vergleichbare Qualifikation </li><li> Hohe technische Affinität, Erfahrung in der systematischen Wartung bzw. geplanten Instandhaltung oder Verfahrenstechnik sowie einige Jahre Führungserfahrung </li><li> Ausgeprägte Einsatzbereitschaft, Flexibilität, Umsetzungsstärke und Überzeugungskraft</li><li>Profunde Kommunikationsfähigkeiten, hohe Teamfähigkeit und gute Englischkenntnisse</li></ul>", "description": "<p> Unser Auftraggeber Barry Callebaut ist ein international führender Anbieter von Schokoladen- und Kakaoprodukten, Toppings, Fillings und Dekorationsartikeln für die Lebensmittelindustrie. Kostenführerschaft auf Basis von Skaleneffekten und modernster Technologie, maximale vertikale Integration vom Rohstoff über Grundstoffe bis zum fertigen Produkt sowie die starke Innovationskraft machen Barry Callebaut auch zum bevorzugten Partner für deutsche Marken- und Handelsmarkenproduzenten.</p>", "benefits": "<p> Diese Position bietet Ihnen die Möglichkeit, sich in einem wirtschaftlich erfolgreichen Unternehmen mit internationalen Karriereperspektiven weiterzuentwickeln.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/projektleiter-mw-qualitaetssicherung-co-packer-1733/applicationForm/", "title": "Projektleiter (m/w) Qualitätssicherung Co-Packer", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/7/8/csm_BiFi-Jack_Links_8193b8ca64.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/projektleiter-mw-qualitaetssicherung-co-packer-1733/", "company": "Rau | Consultants", "id": "1733", "language": "de", "location": "Ansbach, Bayern", "templateValues": {"tasks": "<ul><li>Unterstützen des <span class=\"AufzhlungZchn\">strategischen Auf- und Ausbaus der Beziehungen zu Co-Packern europaweit</span></li><li>Steuern und Überwachen der Co-Packer hinsichtlich Qualitätssicherung und Optimierung der Prozesse</li><li>Managen internationaler, interdisziplinärer Projekte mit R &amp; D, Qualität, Marketing und den Co-Packern</li><li>Beobachten von Markt- und Technologietrends und Umsetzen dieser in Produkte und Prozesse</li></ul>", "requirements": "<ul><li>Abgeschlossenes Studium der Lebensmitteltechnologie, -chemie oder Ökotrophologie</li><li>Sehr gute Kenntnisse der Qualitätssicherung und der Prozesse innerhalb der industriellen Lebensmittelherstellung </li><li>Erfahrungen im Steuern von internationalen Projekten, sehr gute Englischkenntnisse sowie Reisebereitschaft</li><li> Offene, konzeptionell denkende Persönlichkeit mit dem Willen zu gestalten und voranzutreiben</li></ul>", "description": "<p>BiFi ist und bleibt das Original. Seit 1972. Der herzhaft kultige Snack mit Biss. Im Jahr 2014 wurde BiFi Teil der Markenfamilie von Jack Link’s LSI Germany GmbH – einer der am schnellsten wachsenden Fleischsnack-Hersteller der Welt. Alle BiFi Snacks werden in Deutschland (Ansbach, Bayern) produziert. Aktuell sind die BiFi Produkte in neun Ländern erhältlich. Die BiFi Produktfamilie spricht die unterschiedlichsten Fleischliebhaber an und wird immer wieder um neue Snack-Highlights erweitert.</p>", "benefits": "<p> Diese Position ist eine internationale und interdisziplinäre Herausforderung, bei der Sie aktiv den Erfolg des Unternehmens mitgestalten und die Zukunft der Marke beeinflussen können.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/werksleitermitglied-der-geschaeftsfuehrung-mwd-backwaren-1746/applicationForm/", "title": "Werksleiter/Mitglied der Geschäftsführung (m/w/d) - Backwaren", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/werksleitermitglied-der-geschaeftsfuehrung-mwd-backwaren-1746/", "company": "Rau | Consultants", "id": "1746", "language": "de", "location": "Sachsen-Anhalt", "templateValues": {"tasks": "<ul><li>Führung und Weiterentwicklung des Unternehmens </li><li>Konzeption, Realisierung und Steuerung operativer wie strategischer Organisations- und Produktionsprozesse </li><li>Eigenverantwortliche Kosten-/Budgetverantwortung</li><li>Planung und Durchführung von Investitions- und Rationalisierungsmaßnahmen</li><li> Motivationale Führung und Entwicklung der unterstellten Mitarbeiter aus den Bereichen Produktion/Technik, Einkauf, Logistik und IT</li></ul>", "requirements": "<ul><li>Ausbildung zum Bäcker mit Weiterbildung zum Meister oder Techniker, Studium der Lebensmitteltechnologie oder vergleichbare Qualifikation mit mehrjähriger Führungserfahrung als Werks-/Betriebsleiter in vergleichbarer Position</li><li>Fundierte Expertise im produzierenden Umfeld der Lebensmittelindustrie sowie Kenntnisse in der Herstellung von Brot- und Backwaren</li><li>Umfassende Erfahrung im Change Management sowie in der Führung und Weiterentwicklung von Mitarbeitern</li><li> Motivierende Führungskraft mit Führungskompetenz, Hands-On Mentalität, Organisations-/Umsetzungsstärke und hoher Zielorientierung</li></ul>", "description": "<p> Unser Mandant ist ein mittelständischer Lebensmittelhersteller mit Spezialisierung auf bestimmte Backwaren. Neben der Kernkompetenz im Bereich Tiefkühlprodukte für Food Service/Gastronomie hat sich das Unternehmen auch im Lebensmitteleinzelhandel mit einem Frische-Sortiment positioniert und ist europaweit tätig. Mit einem Team von bis zu 200 Mitarbeitern wird am Produktionsstandort das aus mehreren Produktlinien bestehende Sortiment als Marke und Handelsmarke hergestellt. Im Zuge einer strategischen Neuausrichtung wird zum nächstmöglichen Zeitpunkt eine motivierte, innovative und engagierte Persönlichkeit gesucht, die die Modernisierung und Weiterentwicklung des Werkes leitet und koordiniert.</p>", "benefits": "<p> Es erwartet Sie eine herausfordernde, anspruchsvolle und abwechslungsreiche Tätigkeit mit umfassenden Gestaltungsmöglichkeiten.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/senior-prozesstechnologe-mw-innovation-improvement-food-1518/applicationForm/", "title": "Senior Prozesstechnologe (m/w) Innovation & Improvement – Food", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/senior-prozesstechnologe-mw-innovation-improvement-food-1518/", "company": "Rau | Consultants", "id": "1518", "language": "de", "location": "Norddeutschland (Niedersachsen & Brandenburg)", "templateValues": {"tasks": "<p>Position zur Optimierung und Weiterentwicklung bzw. Neuausrichtung von Prozessen und Technologien hinsichtlich der werksübergreifenden Innovation, Wertschöpfung und Nachhaltigkeit beider StandorteProzessoptimierungen in Bezug auf Parameter wie Leistung, Ausbeute und Qualität sowie Erarbeitung, Implementierung und Überwachung von Produkt-/ProzessinnovationenBegleitung der Realisierung von Investionsprojekten in enger Zusammenarbeit mit der technischen LeitungTroubleshooting, Ursachenanalyse sowie Lösungsfindung bei komplexen lokalen Problemen im technologischen Umfeld und eigenverantwortliche Erstellung von Prozessbeschreibungen und P&amp;IDs Enge Zusammenarbeit mit internen Schnittstellen und dem R&amp;D Management des Mutterkonzerns</p>", "requirements": "<ul><li>Studium der Lebensmitteltechnik, (Lebensmittel-) Chemie oder Verfahrenstechnik</li><li>Ausgeprägte Kenntnisse innerhalb der Lebensmittelindustrie bzw. Verfahrenstechnik sowie in der Realisierung von technischen Investitionsprojekten </li><li>Engagierte und lösungsorientierte Persönlichkeit mit starkem praktischen Bezug </li><li>Fundierte Methodenkompetenz im Projektmanagement</li><li> Unternehmerisches Denken, hohe Leistungsbereitschaft, Teamfähigkeit, Kommunikationsstärke und Bereitschaft für nationale sowie gelegentliche internationale Dienstreisen (Niederlande etc.)</li></ul>", "description": "<p>Unser Mandant gehört zu den renommierten Zulieferern der Lebensmittelbranche und produziert funktionale Ingrediens für ein breites Feld von Anwendungen. Dort werden natürliche Rohstoffe hoch automatisiert sowie im kontinuierlichen Betrieb zu Commodities/Spezialitäten verarbeitet bzw. Weiterverarbeiter im In-/Ausland beliefert.</p>", "benefits": "<p>Diese Position bietet Ihnen eine attraktive Karriereperspektive durch die Entwicklung im produktionstechnischen Kontext innerhalb des eigenen Werkes sowie auf nationaler und internationaler Ebene in der Unternehmensgruppe. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/senior-projektleiter-mw-lebensmittelprozesstechnik-1637/applicationForm/", "title": "Senior Projektleiter (m/w) Lebensmittelprozesstechnik", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/senior-projektleiter-mw-lebensmittelprozesstechnik-1637/", "company": "Rau | Consultants", "id": "1637", "language": "de", "location": "Westdeutschland", "templateValues": {"tasks": "<ul><li>Engineering von A-Z (Erstellung der Unterlagen, Detailprojektierung, Kalkulation, Kostenüberwachung, Prüfung der Angebote, Teilnahme an den Vertragsverhandlungen, Abnahme, Inbetriebnahme und Trouble Shooting)</li><li>Analyse von technologischen Prozessen sowie Erarbeitung von Optimierungskonzepten</li><li>Verbesserung der Aufbau- und Ablauforganisation im gesamten Produktionsbereich an allen Standorten</li><li>Enge Zusammenarbeit mit den relevanten internen Stellen, wie z. B. Produktion, Instandhaltung und F&amp;E </li></ul>", "requirements": "<ul><li>Studium in Verfahrenstechnik, Anlagenbau, Lebensmittel- oder Biotechnologie, gern mit Ausbildung</li><li>Einige Jahre Berufserfahrung in ähnlicher Tätigkeit in der Lebensmittelindustrie, dem Anlagenbau o. ä.</li><li>Bevorzugt CAD-/CAE-Anwendungserfahrung sowie Knowhow in Prozessleittechnik oder Elektrotechnik</li><li>Kommunikationsstarke Persönlichkeit (auch in Englisch) mit selbstständiger Arbeitsweise, Engagement, Organisationsvermögen, Zielstrebigkeit, Durchsetzungsvermögen und Freude an der Arbeit im Team</li></ul>", "description": "<p>Unser Mandant ist ein in den letzten Jahren dynamisch gewachsenes mittelständisches Unternehmen in Privatbesitz mit starker internationaler Ausrichtung. Produktionsschwerpunkt sind spezifische Zusatzstoffe für Anwendungen in der Lebensmittelindustrie und Biotechnologie-Branche. Bei der Verarbeitung und Veredelung werden moderne Verfahren eingesetzt, wie z. B. Extraktion, Sprühtrocknung und biotechnologische Methoden.\r</p>", "benefits": "<p>In diesem dynamischen Umfeld haben Sie die Möglichkeit, selbstständig und im Team an herausfordernden Investitionsprojekten im In- und Ausland zu arbeiten und sich dabei menschlich und fachlich weiter zu entwickeln.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/director-mw-project-management-entwicklung-enterale-ernaehrung-1673/applicationForm/", "title": "Director (m/w) Project Management Entwicklung Enterale Ernährung", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/c/e/csm_Fresenius_Kabi_c1b0a2ec28.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/director-mw-project-management-entwicklung-enterale-ernaehrung-1673/", "company": "Rau | Consultants", "id": "1673", "language": "de", "location": "Bad Homburg, Rhein-Main-Gebiet", "templateValues": {"tasks": "<p>Der Stelleninhaber (m/w) verantwortet das bereichsübergreifende Projektmanagement und stellt mit seiner Abteilung sicher, dass Projekte von der Idee bis zum Abschluss effizient und erfolgreich durchgeführt werden. D.h.:</p>", "requirements": "<ul><li>Studium der Ernährungswissenschaften, Lebensmitteltechnologie oder ein vergleichbarer Hintergrund</li><li>Erfahrungen aus der Entwicklung in der Lebensmittelindustrie, bevorzugt aus der Milchwirtschaft</li><li>Kenntnisse moderner Tools im Projektmanagement, wie z.B. agile Projektmanagement</li><li>Gute Kommunikationseigenschaften (auch in Englisch), strategisches Denkvermögen, Teamfähigkeit, Überzeugungskraft und Entscheidungskompetenz sowie Handlungs- und Kundenorientierung</li></ul>", "description": "<p>Fresenius Kabi ist ein weltweit tätiges Gesundheitsunternehmen, das lebensnotwendige Medikamente und Medizintechnik zur Infusion, Transfusion und klinischen Ernährung anbietet. Der Bereich \"Enterale Ernährung\" ist eine eigene Business Unit. Sie umfasst voll bilanzierte Nahrungsmittel in Getränkeform, zum Löffeln oder auch als Sondennahrung. Produktionsstätten gibt es in Deutschland, Mexiko, Indien und China.</p>", "benefits": "<p>In dieser Aufgabe begleiten Sie interdisziplinär anspruchsvolle Entwicklungsprojekte im Unternehmen durch die verschiedenen Projektphasen, arbeiten mit vielen Bereichen zusammen und besetzen daher eine Schlüsselrolle</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/produktionsleiter-mw-fleisch-1707/applicationForm/", "title": "Produktionsleiter (m/w) Fleisch", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/produktionsleiter-mw-fleisch-1707/", "company": "Rau | Consultants", "id": "1707", "language": "de", "location": "Großraum Hamburg / Bremen", "templateValues": {"tasks": "<ul><li> Sie verantworten die Steuerung des Produktionsablaufes und stellen mit Ihrem Team von bis zu 150 Mitarbeitern eine reibungslose, termin-, kosten-, mengen- und qualitätsgerechte Produktion sicher </li><li>Sie kümmern sich zudem um kontinuierliche Prozessoptimierungen, Ausweitung der Kapazitäten und auch um die Fertigung neuer Produkte </li><li>Die Überwachung aller Anforderungen im Bereich Produktschutz sowie der IFS- und Hygienevorgaben rundet Ihr Aufgabenspektrum anspruchsvoll ab</li></ul>", "requirements": "<ul><li> Ausbildung zum Fleischer, Fleischermeister mit entsprechender Weiterbildung, alternativ Studium der Lebensmitteltechnologie</li><li>Praktische Führungserfahrung in der Lebensmittelindustrie, idealerweise aus dem Fleischbereich</li><li>Know-how in Lebensmittelverarbeitungstechnik, Lean Management / KVP / TPM </li><li>Idealerweise sicherer Umgang mit modernen, effizienten ERP-Systemen (SAP)</li><li>Führungskompetenz, überzeugendes Auftreten, hohe Leistungsbereitschaft  und Belastbarkeit</li><li>Ausgeprägte Führungs- und Motivationskompetenz, Einsatzbereitschaft, Flexibilität und Durchsetzungsstärke </li></ul>", "description": "<p>Als renommiertes, traditionsreiches Familienunternehmen der deutschen Lebensmittelindustrie und Hersteller eines qualitativ hochwertigen Produktportfolios an gekühlten und ungekühlten Fleisch- und Convenience-Produkten erfreut sich unser Mandant am Markt größter Beliebtheit. Dabei erwirtschaftet er einen Umsatz im dreistelligen Millionenbereich. In diesem wachstumsorientierten Umfeld suchen wir für den norddeutschen Standort unseres Mandanten zum nächstmöglichen Zeitpunkt eine menschlich wie fachlich überzeugende Persönlichkeit (m/w). </p>", "benefits": "<p> Diese Position bietet Ihnen die Möglichkeit, Ihre Kenntnisse an einem innovativen und modern ausgestatteten Standort einzubringen und das Werk und die Mitarbeiter weiter nach vorne zu entwickeln. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/teamleiter-mw-technical-service-deutschland-packagingaseptic-filling-1713/applicationForm/", "title": "Teamleiter (m/w) Technical Service - Deutschland - Packaging/Aseptic Filling", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/teamleiter-mw-technical-service-deutschland-packagingaseptic-filling-1713/", "company": "Rau | Consultants", "id": "1713", "language": "de", "location": "Home-Office", "templateValues": {"tasks": "<ul><li>Verantwortung für den Service und die technische Kundenbetreuung im zugewiesenen Gebiet und der dazugehörigen Key Accounts sowie Führung und Weiterentwicklung eines Teams von bis zu sechs Mitarbeitern</li><li>Primäre Zielsetzung der Funktion ist der methodische wie operative Support des Technical Service Managers, über die eigenverantwortliche Betreuung deutscher Key Accounts sowie überregionale Beratung hinsichtlich kundenspezifischer Lösungen und Serviceleistungen im Umfeld Frischmilchabfüllung bzw. Aseptik</li><li>Gewährleistung der Qualität, Kundenzufriedenheit und Optimierung der Strukturen des Technischen Services sowie enge Kooperation und Schnittstelle zu anderen internen Abteilungen bzw. externen Ansprechpartnern</li><li> Steuerung der Kundenprojekte, Controlling, Monitoring und Reporting des Servicegeschäfts auf nationaler Ebene und aktive Partizipation bezüglich des künftigen Ausbaus der Serviceleistungen</li></ul>", "requirements": "<ul><li>Technisches Studium der Elektrotechnik, Verfahrenstechnik oder des Maschinenbaus oder ähnliche technische Qualifikation mit Weiterbildung zum Meister/Techniker im Bereich Mechanik, Elektrotechnik bzw. Mechatronik</li><li>Mehrjährige Berufserfahrung im Außendienst bzw. Technischen Service des Maschinenbaus bzw. eines technischen Dienstleisters, vorzugsweise innerhalb der lebensmittelverarbeitenden Industrie</li><li>Technische Affinität im Bereich Frischmilchabfüllung, Aseptik oder Verpackungstechnik sowie Erfahrung in der Führung und Motivation von Service-Teams und der aktiven Vermarktung technischer Serviceleistungen</li><li>Fundiertes technisches und betriebswirtschaftliches Verständnis sowie ausgeprägte Kundenorientierung</li><li>Gute Anwenderkenntnisse in MS-Office und ERP-/CRM-Systemen sowie fließendes Englisch in Wort und Schrift</li><li>Kommunikationsstarker, technikaffiner Charakter, Vertriebspersönlichkeit und solides Verhandlungsgeschick</li><li> Teamplayer mit souveränem Auftreten, Durchsetzungsstärke, Organisationstalent, strategischem Denkvermögen, pragmatischer, prozess- bzw. kostenorientierter Arbeitsweise und nationaler Reisebereitschaft</li></ul>", "description": "<p> Unser Mandant zählt zu den weltweit führenden Systemanbietern von Abfüll- und Verpackungslösungen für flüssige Lebensmittel. Als internationaler Konzern und Global Player mit einem globalen Netz an Produktionswerken sowie Tochter-/Partnerunternehmen in über 40 Ländern vertreibt er Kartonagen und Abfülltechnik auf der ganzen Welt.</p>", "benefits": "<p> Diese Position bietet Ihnen eine spannende Herausforderung in führender Funktion mit Gestaltungsfreiheiten, Entwicklungspotenzial und direktem Einfluss auf den operativen Erfolg des Servicegeschäfts auf nationaler Ebene.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/produktionsleiter-mw-getraenke-1722/applicationForm/", "title": "Produktionsleiter (m/w) - Getränke", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/b/e/csm_ah_logo_4c_93002ef07a.gif", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/produktionsleiter-mw-getraenke-1722/", "company": "Rau | Consultants", "id": "1722", "language": "de", "location": "Bad Adelholzen, Bayern", "templateValues": {"tasks": "<ul><li>Führung und Steuerung der Produktion unter Berücksichtigung der Unternehmenspolitik</li><li>Erarbeitung und Umsetzung von Maßnahmen zur kontinuierlichen Verbesserung von Qualität und Produktivität sowie zur Reduzierung von Ausschuss, Stör- und Rüstzeiten</li><li>Erstellung und Überwachung der Budgetplanung einschließlich Investitions- und Personalbedarfsplanung, in Zusammenarbeit mit dem Controlling</li><li>Führung, Weiterentwicklung und Schulung der ca. 170 Mitarbeiter</li><li>Mitwirkung an Projekten zur Erweiterung der (Anlagen-) Kapazitäten und internen Infrastruktur </li><li> Schaffung einer lebendigen und offenen Vertrauens- und Verbesserungskultur</li></ul>", "requirements": "<ul><li>Erfolgreich abgeschlossenes technisches Studium im Bereich Getränke-/Lebensmitteltechnologie, Dipl. Brauwesen, Maschinenbau, Wirtschaftsingenieurwesen, Verfahrenstechnik oder vergleichbare berufliche Ausbildung mit entsprechender Weiterbildung</li><li>Mehrjährige (Führungs-) Erfahrung in der Lebensmittelindustrie, idealerweise im Bereich der Getränkeabfüllung </li><li>Systematische und strukturierte Arbeitsweise sowie selbstbewusstes Auftreten </li><li> Durchsetzungsstarke Persönlichkeit mit stark ausgeprägter sozialer Kompetenz, hoher Kommunikationsfähigkeit sowie die Fähigkeit zur kooperativen und wertschätzenden Mitarbeiterführung</li></ul>", "description": "<p> Die Adelholzener Alpenquellen GmbH ist im Chiemgau beheimatet und bietet Mineralwasser und Heilwasser sowie zahlreiche Erfrischungsgetränke unter den Marken Adelholzener und Active O2 an. Mit ihrer breitgefächerten und attraktiven Produktpalette gehören die Adelholzener Alpenquellen zu den führenden Mineralbrunnen Deutschlands. </p>", "benefits": "<p> Diese Position bietet Ihnen vielfältige Perspektiven in einem nachhaltig wirtschaftenden Unternehmen mit einem angenehmen Betriebsklima, kontinuierlichen Fort-und Weiterbildungsmöglichkeiten sowie ein attraktives Vergütungsmodell. </p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/werksleiter-geschaeftsfuehrer-mwd-biotechnologie-lebensmittel-pharma-1751/applicationForm/", "title": "Werksleiter / Geschäftsführer (m/w/d)  Biotechnologie – Lebensmittel – Pharma", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/b/a/csm_Danisco_Du_Pont_b5ce6d09e4.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/werksleiter-geschaeftsfuehrer-mwd-biotechnologie-lebensmittel-pharma-1751/", "company": "Rau | Consultants", "id": "1751", "language": "de", "location": "Niebüll, Schleswig-Holstein", "templateValues": {"tasks": "<p>Gesamtverantwortung für eine vielfältige Produktionsstätte für Probiotika und Kulturen mit hohen Q-StandardsEntwicklung und Umsetzung des mehrjährigen strategischen Plans für die zukünftige WerksentwicklungOptimierung aller Prozesse (KVP) und Weiterführung der Lean-Kultur, um einen optimalen Einsatz der Ressourcen für die Erreichung der Produktionsziele in Menge, Qualität und Lieferzeit zu gewährleisten  Realisierung von Personalentwicklung, Talent Management und moderner Führung (Coaching, Feedback etc.)</p>", "requirements": "<ul><li>Studium Lebensmittel-, Biotechnologie, -chemie, Chemieingenieurwesen, bevorzugt mit Promotion</li><li>Know-how als Werksleiter oder Geschäftsführer (m/w/d) in den Bereichen Lebensmittel, Biotechnologie o. ä.</li><li>Erfahrung in Quality, SHE, Maintenance und Methodenwissen in KVP, Lean oder ähnlichen Techniken</li><li>Überzeugende Führungspersönlichkeit mit sehr guten Kommunikationseigenschaften (Deutsch und Englisch), moderner Führungsphilosophie, Organisationstalent, strukturierter Arbeitsweise und Durchsetzungsfähigkeit</li></ul>", "description": "<p> DuPont Nutrition &amp; Health ist weltweit einer der größten Produzenten von spezifischen Lebensmittelzusatzstoffen. Mehr als 8.500 Mitarbeiter arbeiten an kundenorientierten Lösungen u. a. für die Lebensmittelindustrie. Am Standort in Niebüll sind ca. 300 Mitarbeiter in der Produktion von Probiotika und Kulturen für Milch- und Fleischanwendungen sowie andere Einsatzfelder beschäftigt.</p>", "benefits": "<p> Diese Position bietet Ihnen ein herausforderndes Betätigungsfeld mit umfangreichen Gestaltungsspielräumen in einem weltweit agierenden Großkonzern mit vielen Entwicklungsmöglichkeiten für die Zukunft.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/projektleiter-mw-betriebsplanung-consulting-meat-processing-1739/applicationForm/", "title": "Projektleiter (m/w) Betriebsplanung & Consulting - Meat Processing", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/projektleiter-mw-betriebsplanung-consulting-meat-processing-1739/", "company": "Rau | Consultants", "id": "1739", "language": "de", "location": "Innsbruck/AT, ggf. Home-Office", "templateValues": {"tasks": "<ul><li>In direkter Berichtlinie zum Geschäftsführenden Gesellschafter der Foodfab GmbH liegt die primäre Zielsetzung dieser Funktion in der Begleitung, Konzeption und Realisierung verfahrenstechnischer Prozess-/ Betriebsplanungen für komplexe Investitionsprojekte bei Kunden der fleischverarbeitenden Industrie.</li><li>Idealerweise verantworten Sie den gesamten Prozess und beraten somit Ihre Kunden aus einer Hand. Dies beginnt mit der Angebotsphase, ersten Layouts bzw. einer Masterplanung und endet mit der Inbetriebnahme sowie finalen Abnahme der fertigen Linie, inklusive aller baulichen Fragestellungen.</li><li>In enger Zusammenarbeit mit dem Geschäftsführenden Gesellschafter sowie Bereichsleiter bearbeiten Sie Projekte auf Basis (inter-)nationaler Kundenanfragen, sind direkter Ansprechpartner des Kunden in Ihrem Verantwortungsbereich und steuern die Kooperation mit und Koordination interner/externer Prozesspartner.</li></ul>", "requirements": "<ul><li>Sie verfügen über ein abgeschlossenes Studium der Verfahrenstechnik, Lebensmitteltechnologie oder eine vergleichbare Qualifikation mit fleischtechnologischer Ausrichtung.</li><li>Sie besitzen erste Erfahrung im Projektmanagement des Anlagenbaus mit dem Fokus auf fleischverarbeitende Prozesse oder direkt aus der Verfahrenstechnik der Fleisch-/Wurstwaren-, Convenience-, Feinkostindustrie.</li><li>Sie haben Interesse an verfahrenstechnologischer Beratung von Kunden der fleischverarbeitenden Industrie.</li><li>Sie sind eine ambitionierte, technikaffine Persönlichkeit mit seriösem Auftreten, unternehmerischem Denken, lösungsorientiertem Handeln und überzeugen als Teamplayer mit guter Rhetorik sowie starker Argumentation. </li><li> Flexibilität, internationale Reisebereitschaft, gute IT-Kenntnisse und fließendes Englisch in Wort und Schrift.</li></ul>", "description": "<p> Als zentraler Bestandteil der ATP Group ist die foodfab GmbH Ihr kompetenter Ansprechpartner für die prozessoptimierte Konzeption von Produktions- und Distributionsprozessen in der Lebensmittelindustrie. Die foodfab fokussiert sich dabei primär auf die Beratung von Kunden aus dem Meat-/ Feinkost-, Dairy- sowie Backwarenumfeld bei der nachhaltigen Planung und Realisierung komplexer verfahrenstechnischer Projekte. Langjährige Erfahrung und fachspezifisches Know-how gewährleisten künftiges Wachstum sowie den Ausbau der aktuellen Marktführerschaft in der Konsum- und Lebensmittelbranche.</p>", "benefits": "<p> Diese Funktion bietet Ihnen die Möglichkeit, sich in einem wachstumsorientierten Umfeld mit flachen Hierarchien zu beweisen und persönlich weiterzuentwickeln. Ihr verfahrenstechnisches Know-how hinsichtlich fleischspezifischer Prozesse und Technologien können Sie bei der Beratung Ihrer Kunden aktiv einbringen bzw. vertiefen.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/senior-produktentwickler-mw-fruchtzubereitung-1659/applicationForm/", "title": "Senior Produktentwickler (m/w) Fruchtzubereitung", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/senior-produktentwickler-mw-fruchtzubereitung-1659/", "company": "Rau | Consultants", "id": "1659", "language": "de", "location": "Bayern", "templateValues": {"tasks": "<ul><li>Sie verantworten die Neuentwicklung innovativer Produktideen und Optimierung interner Rezepturen rund um die Fruchtzubereitung</li><li>Sie initiieren Produktversuche im Labor und leiten deren Umsetzung auf Industriemaßstab</li><li>Enge Zusammenarbeit mit Vertrieb, Marketing, Produktion sowie der Abteilung Lebensmittelrecht und Qualitätssicherung gehören zu Ihrem Arbeitsalltag</li><li> In dieser verantwortungsvollen Position werden Sie von Produktentwicklungsassistenten unterstützt und berichten direkt an die Leitung Produktentwicklung</li></ul>", "requirements": "<ul><li>Erfolgreich abgeschlossenes Studium der Lebensmitteltechnologie, Lebensmittelchemie oder Verfahrenstechnik</li><li>Einschlägige Berufserfahrung im Bereich Produktentwicklung und/oder Prozessentwicklung</li><li>Profundes technisches Knowhow in der Entwicklung und Produktion von Fruchtzubereitungen</li><li>Organisations- und Planungsgeschick, Durchsetzungsvermögen, Hands-On-Mentalität, Belastbarkeit und Flexibilität</li><li>Gutes Englisch zur Kommunikation mit internationalen Kunden</li></ul>", "description": "<p> Unser Auftraggeber ist ein führender Hersteller von industriellen Fruchthalbfertigerzeugnissen für die Eis- und Backwarenindustrie. Ebenso zählt er zu den führenden Produzenten von kühlpflichtigen Direktsäften, Smoothies sowie für frische Obst- und Gemüsesalate für den europäischen LEH und Discount. Seine Produkte stehen für höchste Qualitätsansprüche mit hohem Gesundheitswert. Stetige Innovationen und kundenspezifische Entwicklungen, aber natürlich auch das außerordentliche Engagement seiner qualifizierten Mitarbeiter, sind auch in Zukunft Garanten für weiteres Wachstum. </p>", "benefits": "<p> Diese Position bietet Ihnen ein Arbeitsumfeld mit beruflichen Weiterentwicklungsmöglichkeiten, flachen Hierarchien und eigenverantwortliches Arbeiten bei einem Mittelständler.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/senior-produktentwickler-mw-fleisch-convenienceindustrie-1691/applicationForm/", "title": "Senior Produktentwickler (m/w) Fleisch-/Convenienceindustrie", "logoRef": "https://www.rau-consultants.de/fileadmin/_processed_/e/c/csm_Tulip_3824c75ec0.png", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/senior-produktentwickler-mw-fleisch-convenienceindustrie-1691/", "company": "Rau | Consultants", "id": "1691", "language": "de", "location": "Oldenburg", "templateValues": {"tasks": "<ul><li>Direkte Schnittstelle zur zentralen, länderübergreifenden Innovationsabteilung in Dänemark und Bindeglied zu weiteren Abteilungen wie Qualitätswesen, Marketing, Vertrieb, Einkauf, Produktion etc.</li><li>Planung, Organisation, Durchführung und Dokumentation aller Entwicklungsprojekte der Standorte in D/NL</li><li>Marktbeobachtung, Trendanalysen und Austausch mit Ansprechpartnern am dänischen Hauptsitz</li><li>Eigenverantwortliche Projektsteuerung von der Entwicklung erster Produktmuster bis hin zur Serienreife („scale up“) und Präsentation der neuen Produkte gegenüber Marketing &amp; Vertrieb</li><li> Konzeption und Realisierung von Prozesskontrollen, -optimierungen bzw. des Spezifikationswesens mit der QS</li></ul>", "requirements": "<ul><li>Ausbildung zum Fleischer/Koch mit akademischer Qualifikation im Bereich der Lebensmitteltechnologie oder Lebensmitteltechnik bzw. vergleichbare Qualifikation</li><li>Mehrjährige Expertise im Projektmanagement-Umfeld bzw. in der (Neu-)Produktentwicklung von Fleisch- und Wurstwaren oder alternativ aus dem Ingredients-Umfeld der Fleisch-, Wurst- bzw. Convenience-Industrie</li><li>Gute IT-/ERP-Kenntnisse und fließendes bis verhandlungssicheres Englisch zwingend erforderlich</li><li> Teamplayer mit ausgeprägter Sozialkompetenz, interkultureller Offenheit, einer pragmatischen, strukturierten wie zielgerichteten Arbeitsweise, hoher Detailorientierung und Sorgfalt, guter Präsentations-/Argumentations-fähigkeit, Durchsetzungsstärke sowie der Bereitschaft für regelmäßige Dienstreisen (10-15 %)</li></ul>", "description": "<p> Tulip Food Company ist eine 100 %ige Tochter von Danish Crown mit Hauptsitz in Dänemark. An mehr als 10 Standorten in Dänemark, Schweden, den Niederlanden und Deutschland werden mit rund 2.200 Mitarbeitern unter anderem ca. 250.000 t Frischfleisch „prepacked“, Konserven-, Bacon- und Wurstprodukte hergestellt.</p>", "benefits": "<p> Am Werk Oldenburg suchen wir eine ambitionierte, kreative und kommunikative Persönlichkeit, die sich in einem internationalen, wachstumsorientierten Konzernumfeld innovativ einbringen und nachhaltig entwickeln möchte.</p>"}},{"linkApply": "https://www.rau-consultants.de/alle-stellenangebote/bewerben/product-development-manager-mw-culinarysavoury-1705/applicationForm/", "title": "Product Development Manager (m/w) Culinary/Savoury", "logoRef": "https://www.rau-consultants.de/typo3conf/ext/assets/Resources/Public/Images/logo-rau-consultants.svg", "link": "https://www.rau-consultants.de/alle-stellenangebote/stellenangebot/product-development-manager-mw-culinarysavoury-1705/", "company": "Rau | Consultants", "id": "1705", "language": "de", "location": "Berlin", "templateValues": {"tasks": "<ul><li>Eigenverantwortliches Entwickeln neuer Produkte von der Idee bis zur Marktreife</li><li>Enge Abstimmung mit den Schnittstellen R&amp;D, Produktion, Produktmanagement, Vertrieb und Einkauf</li><li>Übertragen von Trends in ein erfolgreiches Produktsortiment</li></ul>", "requirements": "<ul><li>Ausbildung zum Lebensmitteltechnologen, -techniker, -meister o.ä. mit langjähriger Erfahrung in der Entwicklung von herzhaften Produkten</li><li>Selbstständige, kundenorientierte Arbeitsweise mit hoher konzeptioneller Kompetenz sowie hands-on Mentalität und Kommunikations- und Präsentationsstärke</li></ul>", "description": "<p>Unser Klient ist eine international tätige Unternehmensgruppe, die zu den wegweisenden Adressen ihrer Branche zählt und seit Jahrzehnten eine erstklassige Marktreputation genießt. Dank innovativer Produkte aus eigener Entwicklung und Produkion, dem hohen Qualitätsanspruch, sowie dem besonderen Engagement von mehr als 500 Mitarbeiter/innen im Innen- und Außendienst, ist sie langjähriger Partner führender Handelsunternehmen, Foodservice-Größen und Lizenzpartner. Im Rahmen des weiteren Wachstums suchen wir baldmöglichst eine überzeugende Persönlichkeit in der Entwicklung.</p>", "benefits": "<p>Diese Position bietet Ihnen die Möglichkeit, in einem modernen, leistungsorientierten Unternehmen einen Bereich aktiv mitzugestalten und zum Erfolg beizutragen.</p>"}}]}